[
    {
        "id": 44488229,
        "title": "Аналитик данных",
        "payment": 0,
        "date": 1685877004,
        "description": null,
        "candidate": "Сбер разрабатывает современные IT-решения для развития бизнеса. Наше IT-комьюнити стремительно расширяется и в таком же темпе мы ищем новые таланты.\nПриглашаем в команду аналитика данных. Если тебе интересно это направление, и ты хочешь участвовать в запуске крутых проектов в масштабе страны, откликайся!\nТебе предстоит:\n• искать и анализировать данные из разных источников, разрабатывать математические модели\n• визуализировать и интерпретировать полученные результаты анализа\n• проверять гипотезы на данных и обрабатывать ad-hoc запросы\n• участвовать в совершенствовании системы отчетности\n• проводить аналитические исследования\nМы ждем от тебя:\n• высшее техническое или экономическое образование\n• опыт анализа больших объемов данных, построения моделей, прогнозирования на будущие периоды\n• знание математической статистики и методов статистического анализа данных\n• опыт автоматизации или оптимизации процессов\n• опыт работы с СУБД: Teradata или Oracle или Greenplum, языками программирования: SQL и Python, с Power BI/Сonfluence/QLIK Sense/Visio\nМы предлагаем:\n• стабильный оклад и социальную поддержку сотрудников\n• официальное оформление с первого дня\n• мощное оборудование за счет компании\n• работу бок о бок лучшими из IT-индустрии, каждый из которых может поделиться своей экспертизой\n• митапы внутри компании, участие в крупнейших конференциях\n• обучение в одном из лучших Корпоративных университетов и в Виртуальной школе Сбера\n• современный офис с тихими местами для работы и зонами релаксации и спортзалом\n• корпоративный спортзал прямо в офисе\n• расширенный ДМС с первого дня для сотрудников и льготное страхование для близких корпоративную пенсионную программу\n• ипотеку ниже на 4% для каждого сотрудника\n• бесплатную подписку СберПрайм+ и скидки на продукты компаний-партнеров.",
        "url": "https://www.superjob.ru/vakansii/analitik-dannyh-44488229.html"
    },
    {
        "id": 46360275,
        "title": "Сетевой инженер",
        "payment": 0,
        "date": 1685875292,
        "description": null,
        "candidate": "Наша команда каждый день работает над повышением качества связи и отвечает за стабильный сервис для тебя. Профессионалы билайна уверенно создают надежную связь по всей территории нашей страны: в небольших поселках и крупных городах, на вершинах гор и под землей.\n \nЕсли ты готов решать сложные и масштабные задачи в команде экспертов — мы ждем твое резюме!\n \nИтак, тебе предстоит:\n \n• \nУдаленное администрирование оборудования связи сети ШПД;\n \n \n• \nПоддержка актуального программного обеспечения;\n \n \n• \nПроведение плановых и аварийных работ в рамках развития и эксплуатации сети ШПД;\n \n \n• \nПриемка объектов связи в эксплуатацию.\n \n \nМы будем рады рассмотреть твою кандидатуру, если у тебя есть:\n \n• Понимание: модели OSI, принципов работы коммутатора L2, принципов работы маршрутизаторов L3;\n \n• Наличие сертификатов: CCNA или аналогичный, CCNP или аналогичный;\n \n• Хороший уровень знаний в области видов архитектурных стандартов моделей сетей;\n \n• Базовые знания: Unix или Linux / базовые знания программирования - написание скриптов автоматизации (bash, perl, python);\n \n• Знания в области сетевой безопасности и разграничения доступа - чтение и формирование ACL;\n \n• Знания сетевых протоколов: RIP, OSPF, MPLS, STP, BGP, IGMP, PIM, SNMP.",
        "url": "https://yaroslavl.superjob.ru/vakansii/setevoj-inzhener-46360275.html"
    },
    {
        "id": 39820602,
        "title": "Специалист службы поддержки с техническими знаниями (Браузер)",
        "payment": 15000,
        "date": 1685913602,
        "description": null,
        "candidate": "Для помощи по вопросам десктопной версии Яндекс.Браузера разыскивается человек, который умеет не только выйти в интернет, но и знает, как потом не принести из него что-то вредное. Ваши сверхспособности понадобятся, чтобы знакомить пользователей с полезными возможностями Браузера. Например, рассказывать, как настроить фильтр рекламы или синхронизировать настройки Браузера на нескольких устройствах. Если вы из тех, кому любопытно разбираться, почему что-то не работает, и нравится помогать людям, присоединяйтесь.\nЧто нужно делать:\n· отвечать на сообщения пользователей по почте и в чатах;\n· консультировать их о вопросах, связанных с Яндексом;\n· передавать информацию разработчикам и менеджерам, помогая улучшать сервисы;\n· иногда решать новые интересные задачи — ведь мы постоянно растем и меняемся.\nМы ждем, что вы:\n· грамотно пишете по-русски;\n· умеете четко и структурированно излагать мысли;\n· легко находите главную информацию в текстах разного объема;\n· умеете читать языки JavaScript, HTML и Python;\n· имеете высшее или неоконченное высшее образование (техническое будет плюсом);\n· помогали людям онлайн;\n· умеете работать самостоятельно и в команде;\n· готовы к гибкому графику;\n· ответственны, стрессоустойчивы, самоорганизованны;\n· умеете работать с большим объемом информации;\n· готовы учиться;\n· не устаете от однообразных задач.\nУсловия:\n· работа из дома;\n· оформление совместительства;\n· частичная занятость: 20 рабочих часов в неделю;\n· гибкий график: 5-дневная рабочая неделя, 4 рабочих часа в день, плавающие выходные, начало смен обсуждается индивидуально;\n· сдельная оплата;\n· удаленное оплачиваемое обучение.\n Доступно соискателям с инвалидностью",
        "url": "https://tyumen.superjob.ru/vakansii/specialist-sluzhby-podderzhki-s-tehnicheskimi-znaniyami-39820602.html"
    },
    {
        "id": 43163788,
        "title": "Главный специалист Отдела программой эксплуатации",
        "payment": 50000,
        "date": 1685693967,
        "description": null,
        "candidate": "Обязанности:\n- Описание процессов и сценариев работы информационных систем;\n- Подготовка технических регламентов по работе с программными продуктами;\n- Создание технической документации;\n- Участие в функциональном и интеграционном тестировании и приемо-сдаточных испытаниях;\n- Аудит баз данных информационной системы СФР (проверка, сверка, сравнительный анализ БД);\n- Разработка программного обеспечения на Python, PHP, HTML, java-script, SQL, java;\n- Техническая поддержка пользователей\nТребования:\nВысшее профильное образование;\nЗнание и опыт администрирования современных операционных систем от 3 лет, в том числе Linux-систем (в приоритете - RedHat);\nЗнание языков программирования, в приоритете Python, PHP\nРабота с БД, знание SQL\nУверенные знания продуктов MS Office (в особенности Excel на уровне чтения/написания макросов на VBA, формул и работа со сводными таблицами, а так же PowerPoint)\nАналитический склад ума и высокая скорость мышления\nУмение анализировать запросы в базах, готовить письменные критические замечания для дальнейшей оптимизации структуры соответствующих баз данных и используемых запросов\nПросьба: резюме направлять на почту Кузьминой Светлане\nУсловия:\n- стабильная зарплата (2 раза в месяц) + премии;\n- оформление, отпуск, больничный и пр. - по ТК РФ;\n- дополнительный ежегодный отпуск в количестве 10 дней;\n- возможность быстрого профессионального и карьерного роста;\n- отличная материальная база для профессионального развития;\n- возможность обучения за счет работодателя.",
        "url": "https://izhevsk.superjob.ru/vakansii/glavnyj-specialist-otdela-programmoj-ekspluatacii-43163788.html"
    },
    {
        "id": 45698480,
        "title": "Учитель по программированию",
        "payment": 0,
        "date": 1685726520,
        "description": null,
        "candidate": "Обязанности:\n• \nОбучение детей (4-14 лет) в группах программированию \n• \nФормирование у учеников логического системного мышления и развитие технических творческих способностей \n\n• Обучение детей основам проектной работы в IT\n• Поддержание интереса и мотивации учеников \nТребования:\n• \nОпыт работы с детьми (аниматор, репетитор, воспитатель, вожатый, учитель, опытный родитель или старший брат/сестра\n• Уверенное владение компьютером. В идеале, знание основ алгоритмического языка и программирования. (Предпочтительно: Scratch JR, Scratch, Snap, Stencyl, Tynker, Blockly, Перволого, Пиктомир)\n• Умение объяснять сложное простыми (иногда детскими) словами \n• Любовь к детям и умение направить их энергию в нужное русло \n\n• Знание текстовых языков программирования Python, Java и прочее - желательно \n\nУсловия:\n• \nУдобный график (очень многое можно скорректировать совместно с администратором) \n• Возможность обучать мотивированных детей, которые стремятся узнать все о современных технологиях и не только \n• Увлеченная команда преподавателей \n\n• Интересные и амбициозные задачи\n• Профессия квалифицированного детского IT тренера - одна из самых востребованных на рынке труда",
        "url": "https://andreevka.superjob.ru/vakansii/uchitel-po-programmirovaniyu-45698480.html"
    },
    {
        "id": 45733204,
        "title": "Аналитик",
        "payment": 150000,
        "date": 1685878206,
        "description": null,
        "candidate": "Перечень задач:\n• Организация доступности информации для оперативного/тактического/стратегического управления. Проектирование и разработка витрин данных\n• Разработка аналитической отчетности.\n• Разработка дашбордов для оперативного и стратегического управления.\nУправленческие компетенции:\n• Желательно:\n• Опыт управление проектом/ управление продуктом в областях:\n• Управленческая отчетность\n• Учетные системы\n• Витрины данных\n• BI системы\nТехнические компетенции:\n• BI инструменты и инструменты подготовки данных\n• Python/Jupiter Notebook\n• Apache Airflow\n• Google Sheet + Apps Script\n• Excel\n• Системы для управления связками между сервисами (например N8N)\n• Базы данных\n• Математика на здоровом уровне\n• Эстетический вкус в визуализация и презентации данных\n• Способность задавать вопросы, структурировать и систематизировать.\nУсловия:\n\n• График работы с понедельника - по пятницу, с 8:00 - 17:00 (09:00 до 18:00)\n• Соблюдение трудового законодательства (официальное оформление с первого рабочего дня, \"белая\" заработная плата, оплачиваемые отпуска и больничные);\n• Стабильный рост заработной платы.\n• Корпоративные подарки от Компании на рождение ребенка, на 23 февраля. Новогодние подарки детям сотрудников.\n• Корпоративные скидки на нашу продукцию.",
        "url": "https://dolgoprudniy.superjob.ru/vakansii/analitik-45733204.html"
    },
    {
        "id": 32399377,
        "title": "Педагог дополнительного образования (цифровые технологии, информатика) в ЦЦО IT-куб",
        "payment": 0,
        "date": 1685711411,
        "description": null,
        "candidate": "В сентябре 2023 года на базе нашей школы - ГБОУ СОШ 303 имени Фридриха Шиллера Фрунзенского района Санкт-Петербурга будет открыт Центр цифрового образования детей «IT-Куб». Основной целью деятельности Центра является реализация программ дополнительного образования по тематике современных цифровых технологий и информатики. Дети смогут выбрать для обучения следующие программы (секции):\n- «Программирование на Python»;\n- «Программирование роботов».\n- «Системное администрирование»;\n- «Алгоритмика и логика»;\n- «Мобильная разработка».;\n- «Разработка виртуальной и дополненной реальности»;\nВ связи с этим наша школа приглашает к сотрудничеству студентов высших учебных заведений, технических профильных специалистов, учителей и инженеров, и объявляет о наборе в «IT-куб» педагогов дополнительного образования по указанным программам информационных технологий.\nМолодые педагоги, студенты и увлеченные информационными технологиями специалисты ждем вас для знакомства на собеседования для работы в \"IT-кубе\". Предварительно, пожалуйста, пришлите резюме на указанный адрес электронной почты или позвоните контактному лицу.",
        "url": "https://spb.superjob.ru/vakansii/pedagog-dopolnitelnogo-obrazovaniya-32399377.html"
    },
    {
        "id": 45980418,
        "title": "Преподаватель IT дисциплин / Мастер ПО (Направление IT)",
        "payment": 85000,
        "date": 1685689562,
        "description": null,
        "candidate": "Обязанности:\n• Подготовка и проведение занятий, работа с календарными планами, составление планов уроков, ведение учебной документации, контроль знаний учеников.\n \nТребования:\n• Общие требования\n \n• Практический опыт работы с развертыванием, сборкой, настройкой учебных лабораторий. Подключение, установка, настройка сетевого оборудования. Маршрутизация, коммутация локальных сетей. Настройка оконечных рабочих мест пользователей. Установка программного обеспечения. Знание основных сетевых технологий стека TCP/IP. Умение работать с ОС Windows Server, администрирование Active Diretcory, разграничение прав пользователей с помощью групповых политик.\n \n\n\n Операционные системы специального назначения Установка и работа с Astra Linux Special Edition, Astra Linux Directory. Работа с СЗИ Astra Linux (Контроль целостности. Мандатное управление доступом). Доменные политики безопасности. Интеграция DLP-системы на базе ОС Astra Linux, в т.ч. в распределенном режиме. Автоматизация процессов установки ОС и ПО на ОС AstraLinux с помощью Ansible/Vagrant. Приветствуется наличие сертификата ALSE от Учебного центра Astra Linux \n\n\n Общая инфраструктура для построения лабораторно-учебных стендов Работа с гипервизорами Virtualbox, VMware workstation, VMWare ESXI. Работа с созданием, настройкой, миграцией виртуальных машин для построения учебных стендов. Администрирование VMWare ESXI, создание пользователей, разграничение областей видимости. Управление виртуальными машинами в автоматическом режиме. \n\n\n Навыки программирования Python, C#, работа с запросам SQL. Понимание и применение основных операторов (SELECT, INSERT, UPDATE, DELETE). Типы данных SQL. Работа по созданию таблиц, проектирование баз данных. Составление учебных материалов по Проектированию и управлению БД. Условия:\n• Проживание г. Москва.",
        "url": "https://www.superjob.ru/vakansii/prepodavatel-it-disciplin-45980418.html"
    },
    {
        "id": 46185194,
        "title": "Data Scientist",
        "payment": 0,
        "date": 1685869238,
        "description": null,
        "candidate": "Обязанности:\n• Использовать алгоритмы машинного обучения для решения бизнес-задач \n• Исследовать данные с целью получения новых признаков \n• Разрабатывать требования для сбора данных, дизайн A/B тестов \n• Заниматься написанием эффективного кода для получения агрегатов данных \n• Развивать инфраструктуру для автоматического построения и использования моделей машинного обучения \nТребования:\n• Высшее техническое образование \n• Уверенное знание SQL и готовность писать эффективные запросы\n• Уверенное владение Python (библиотеки работы с данными)\n• Опыт использования и внедрения алгоритмов машинного обучения\n• Знание базовых алгоритмов и структур данных, понимание плюсов и минусов \n• Уверенное знание математической статистики, умение применять для решения задач \n• Технический английский на уровне чтения статей и участия в конференциях \nУсловия:\n• формат работы;\n• График работы: 5/2; 8.00-17.00, 9.00-18.00 или 10.00-19.00 (на выбор);\n• Полугодовой бонус;\n• ДМС - после испытательного срока;\n• Дисконтная карта на продукцию 30% магазинов сети + корпоративные скидки и специальные условия от партнеров;\n• Обучение - доступно внутреннее и внешнее обучение, проводим внутренние митапы, техтолки, посещаем профильные конференции;\n• Некоторые бонусы предоставляются по принципу \"кафетерия\". Расскажем об этом подробнее при первом контакте.",
        "url": "https://lipetsk.superjob.ru/vakansii/data-scientist-46185194.html"
    },
    {
        "id": 46363137,
        "title": "Программист C (Linux)",
        "payment": 200000,
        "date": 1685773052,
        "description": null,
        "candidate": "ОАО \"СУПЕРТЕЛ\" - уникальное Российское предприятие, которое самостоятельно разрабатывает и производит современное оборудование проводной (оптической) связи по технологиям OTN, IP, SDH, DWDM; на сегодня в производстве находится порядка 20 типов оборудования. \nДля участия в разработке нового оборудования неспешно ищем опытного программиста. Если Вы оцениваете свой уровень знаний/способностей выше, чем middle, не боитесь сложных задач и Вам нравится программировать на низком уровне (pure C) - будем рады пообщаться с Вами, даже если Ваш опыт отличается от требуемого для этой вакансии.\nУказанный опыт работы - более 6 лет - очень грубый формальный фильтр, от него возможны существенные отклонения. \nЗнание \"в принципе\" других языков программирования подразумевается по умолчанию; основная цель - уметь применить shell/python/perl/sql/etc.. в нужное время и в нужном месте.\n\nОбязанности:\n• Разработка системного и прикладного ПО (Embedded Linux) для телекоммуникационного оборудования \n• Сопровождение и отладка разработанного ПО\n• Участие в разработке современного и перспективного оборудования проводной (оптической) связи\n\nТребования:\n• Желание и умение самостоятельно решать сложные задачи \n• Разработка многопоточных приложений и понимание применения объектов синхронизации (mutex, semaphores, etc.) \n• Умение разбираться в чужом коде \n• Опыт разработки на C не менее 3-х лет \n• Знание средств разработки и отладки (gcc, gdb, Makefile, CMake, Shell scripting, etc.) \n• Знание систем контроля версий git или mercurial \n• Чтение технической документации на английском языке\n\nМы предлагаем:\n\n• Сложную и интересную работу с использованием передовых технологий \n• Адекватную \"белую\" заработную плату (уточняется в зависимости от Ваших знаний и опыта по результатам собеседования) \n• Оформление по трудовому кодексу \n• Уютный офис в центре города \n• Карьерный и профессиональный рост\n• Полис ДМС + льготное страхование для членов семьи\nДля Вас будет дополнительным преимуществом: \n\n• Умение писать код с минимальной избыточностью \n• Опыт разработки драйверов для Linux \n• Опыт работы с системой сборки Yocto/OpenEmbedded \n• Опыт работы с процессорами архитектуры PowerPC, ARM \n• Опыт разработки ПО для микроконтроллеров \n• Опыт работы с RTOS Опыт работы с аппаратными отладчиками JTAG \n• Опыт работы с сетевым оборудованием (L2/L3) либо оборудованием связи\nПриветствуется Ваше резюме с описанием опыта работы и, если есть, примеры кода, разработанного Вами (либо ссылка на него, если он есть в открытом доступе). \n Поскольку работа сложная, а требования к соискателю высокие - перед собеседованием обязательно потребуется выполнить тестовое задание.\n\nПростите за последующий длинный текст - этот сайт перестал поддерживать ссылки на внешние ресурсы \nТестовое задание и условия его выполнения: \n\nТестовое задание должно быть выполнено на «голом» C под Linux. \nТехнологии и языки, применяемые для web|desktop (типа python и CGI) использовать нельзя. \nПо результатам, с одной стороны - Вы немного познакомитесь с нашими задачами, с другой стороны – мы познакомимся с Вашим стилем программирования. Прошу не стесняться обращаться, если текст задания вызывает вопросы. \nРеализацию задачи и скомпилированный исполняемый файл(ы) нужно выслать мне по электронной почте; по результатам анализа - как правило, это несколько дней - либо мы договариваемся о дате/времени собеседования, либо Вы получаете отказ.\nЕсли Вас смущает передача 100% готового кода задания, то для предварительного просмотра достаточно ~70% исходников и исполняемого файла; остальное можно принести на собеседование. \nОбъясню, почему так : задачи, которые будут перед Вами стоять, в случае, если мы договоримся о сотрудничестве, несколько сложнее приведённых в тесте и решать их надо будет самостоятельно. Если Вы не справляетесь с тестовым заданием – нет смысла говорить о большем. Желаю Вам успеха и надеюсь, что наша позиция будет правильно понята. \nХотя, время, затраченное Вами на реализацию тестового задания для нас в общем-то некритично и не является главным при оценке результатов, нам бы хотелось получить решение в течение двух недель.\n\nТекст тестового задания: \n Два типа блоков – «control block» и «client1», «client2», …. , «clientN» соединены в одноранговую локальную сеть Ethernet. \nControl block, он же блок управления, он же «мастер-контроллер»; может быть в составе сети только в одном экземпляре.\nБлоки индикации, они же \"Client#\", имеются в количестве от 3 до 200. Все блоки распределены в пространстве и установлены на улице. Блоки объединены локальной сетью Ethernet. Каждый блок индикации имеет 2 датчика: датчик температуры и датчик освещенности. \nМастер-контроллер в произвольные моменты времени отправляет в блоки индикации данные для отображения; например: текст, температура, время и яркость. Так же, мастер-контроллер периодически (1 раз в 5 секунд) опрашивает все датчики с блоков индикации, рассчитывает среднее значение температуры и освещенности. Среднее значение температуры используется для отправки в блоки индикации в виде текста, а среднее значение освещенности используется для подстройки яркости отображаемой информации. Мастер-контроллер устанавливает значение яркости во все блоки индикации в соответствии с расчетным средним значением освещенности.\nИногда случается так, что блок управления теряет связь с блоками индикации (как повезёт - может со всеми, а может только с частью), поэтому блоки индикации остаются без управления на время более 5 минут. В этом случае роль блока управления должен взять один из блоков индикации, до того момента пока основной блок управления снова станет доступен. Блок индикации, который взял роль мастер-контроллера, так же может потерять связь с блоками индикации (как повезёт - может со всеми, а может только с частью), после чего должен выбраться новый мастер-контроллер.\nКоличество блоков индикации может меняться в процессе работы.\nДо момента подключения к сети мастер-контроллер ничего не знает о клиентах.\nПредложите и реализуйте в программе алгоритм выбора нового мастера между блоками индикации при потере соединения с блоком управления (основным блоком управления или блоком индикации, выполняющим функции мастер-контроллера). Описание алгоритма нужно представить в виде отдельного текстового файла.\nНапишите программу-эмулятор блока индикации, соответствующую описанию.\nНапишите программу-эмулятор блока управления, соответствующую описанию.",
        "url": "https://spb.superjob.ru/vakansii/programmist-c-46363137.html"
    },
    {
        "id": 38107002,
        "title": "Педагог дополнительного образования в сфере IT",
        "payment": 0,
        "date": 1685703915,
        "description": null,
        "candidate": "Обязанности:\n• \nПреподавание по дополнительным программам в сфере IT в центре цифрового образования в рамках своих компетенций;\n• \nНаправления работы центра цифрового образования:\n\n• \n«Программирование на Python»;\n• \n«Мобильная разработка»; \n\n• \n«Системное администрирование»;\n\n• \n«Кибергигиена и работа с большими данными»; \n• \n«Разработка VR/AR- приложений»; \n\n• \n«Подготовка к соревнованиям по продвижению научных и технологических профессий среди молодежи»\n\n• \n«Программирование роботов»\nУсловия:\n• Преимуществом будет понимание идеи, миссии и знание треков Кружкового движения НТИ",
        "url": "https://spb.superjob.ru/vakansii/pedagog-dopolnitelnogo-obrazovaniya-v-sfere-it-38107002.html"
    },
    {
        "id": 46422354,
        "title": "Python developer middle",
        "payment": 120000,
        "date": 1685426741,
        "description": null,
        "candidate": "Мы - лидер в автоматизации контроля качества. Наша команда разработчиков создала гибкую, масштабируемую платформу RETAILIQA, которой пользуются компании по всей России и ближнему зарубежью. \nСреди наших клиентов: МВидео, Эльдорадо, Инвитро, Татнефть, РусАгро, Аскона, Вита, Globus, DNS, Spar, Мираторг, Медси, MyBox, Рив Гош, Снежная Королева, Elis и многие другие. \n\nМы ищем опытного и талантливого мидл Python-разработчика. \n\nОбязанности:\n• Разработка нового функционала, оптимизация, рефакторинг и развитие существующего кода\n• Участие в проектировании архитектуры программных решений.\n• Реализация функциональных и интеграционных тестов для обеспечения качества кода.\nТребования:\n• Опыт работы с Python от 3 лет.\n• Знание и опыт работы с фреймворком Django.\n• Опыт работы с базами данных (MongoDB, MySQL).\n• Опыт работы с системами контроля версий (Git).\n• Знание и опыт работы с RESTful API.\n• Базовые навыки работы с Docker.\n• Хорошие навыки анализа и решения проблем.\nМы предлагаем:\n• Официальное трудоустройство по ТК РФ, 100% белую зарплату (оклад и премия/кварталка);\n• Работу в аккредитованной IT-компании\n• Конкурентную зарплату, зависящую от опыта и квалификации кандидата.\n• Гибкий график работы.\n• Удаленную работу или офис (Екатеринбург).\n• Профессиональное развитие и обучение.",
        "url": "https://ekaterinburg.superjob.ru/vakansii/python-developer-middle-46422354.html"
    },
    {
        "id": 34134142,
        "title": "Учитель информатики, преподаватель информационных технологий",
        "payment": 100000,
        "date": 1685782036,
        "description": null,
        "candidate": "• \nпреподавание в 5-9 классах\n• \nНаправления преподавания\n· базовые компьютерные знания (компьютерное оборудование, программное обеспечение, использование операционной системы)\n· знания ключевых приложений (общие навыки работы с компьютером, обработка текстов, таблиц, приложения по подготовке презентаций, инструменты для работы в команде)\n· знания коммуникативных средств (интернет, соц.сети, электронная почта, влияние компьютера и интернета на общество, безопасность в сети).\nПрограммирование – вторая грамотность. \nИзучение языков программирования Java, Python, Unity.\nИзучение STEM технологий (Science, Technology, Engineering and Mathematics) в разрезе прикладных задач:\n· интеллектуальные чат-боты и машинное обучение на языке Java/Python (создание чат-бота для соц.сети)\n· когнитивные сервисы и искусственный интеллект (создание когнитивного портрета)\n· интернет вещей (проект «умная теплица/кормушка»)\nУглубленные образовательные модули по изучению современных информационных технологий на примере прикладных задач:\n· лэндинг и верстка одностраничного сайта\n· разработка компьютерной мини-игры\n· 3D моделирование и создание персонажей для компьютерной игры\n· 3D моделирование и печать, детские игрушки\n· цифровой маркетинг и брендирование аккаунта в соц.сетях\n\n• \nОбщие задачи \nУсловия:\n• Полный рабочий день - 4 дня в неделю \n• Каникулы 5/1\n• Питание в школе\n• Отпуск 28 календарных дней",
        "url": "https://www.superjob.ru/vakansii/uchitel-informatiki-34134142.html"
    },
    {
        "id": 43148990,
        "title": "Инженер-радиоэлектронщик 1 категории",
        "payment": 100000,
        "date": 1685689743,
        "description": null,
        "candidate": "Обязанности:\n\n - участие в проектировании устройств по ТЗ\n- написание программ для микроконтроллеров различных производителей (Atmel, STM32 и др.)\n- написание прикладных программ для ПК\n- разработка и согласование технических заданий и технических условий. \n\nТребования:\n - высшее (техническое) образование\n- знание С++, Python, Java\n- опыт работы с контроллерами Atmel, Cortex\n- приветствуются знания схемотехники, оптоэлектроники, умение паять и т.п. \n\nУсловия:\n- работникам ПАО \"Радиофизика\" предоставляется право на отсрочку от призыва на военную службу по мобилизации;\n- стабильная, официальная заработная плата;\n- периодическая индексация заработной платы;\n- периодический медицинский осмотр;\n- соц. пакет: дополнительное медицинское обслуживание;\n- ст. м. Планерная, ул. Героев Панфиловцев, д. 10 (шаговая доступность от станции метро).",
        "url": "https://www.superjob.ru/vakansii/inzhener-radioelektronschik-1-kategorii-43148990.html"
    },
    {
        "id": 43877938,
        "title": "Преподаватель Информатика и вычислительная техника",
        "payment": 60000,
        "date": 1685714710,
        "description": null,
        "candidate": "Дисциплины:\n1.Основы алгоритмизации и программирования\n2. Разработка модулей программного обеспечения для компьютерных систем\n3. Системное программирование.\n4.Поддержка и тестирование программных модулей.\n5.Основы администрирования баз данных\nОбязанности:\n\nПроведение теоретических занятий, практических и лабораторных работ, урок учебной практики. Разработка учебно-методического комплекса по проводимым занятиям. Оформление отчетной документации по результатам проведенных занятий\n\nНеобходимые знания:\nПоддержка и тестирование программных модулей. Системное программирование. \n- Работа с GIT.\n- Знание C++, C# (.NET) \n- Знание Python и MSSQL \n - Знание основ баз данных. \n\nТребования: Высшее профессиональное образование.\n\nСправка об отсутствии судимости, ЛМК, сертификат прививок.\n\nУсловия:\n\n• Трудоустройство согласно ТК РФ, полный соцпакет. Работа согласно расписанию занятий и учебному плану.",
        "url": "https://spb.superjob.ru/vakansii/prepodavatel-informatika-i-vychislitelnaya-tehnika-43877938.html"
    },
    {
        "id": 43168648,
        "title": "Учитель информатики",
        "payment": 100000,
        "date": 1685699844,
        "description": null,
        "candidate": "Вакансия с сентября 2023 года\nОбязанности:\n\n• \nПланирование и осуществление учебного процесса в соответствии с рабочими программами образовательного учреждения, участие в улучшении рабочих программ\n• Выявление наиболее талантливых, способных и мотивированных на освоение дисциплины обучающихся\n• Мотивирование и вдохновление всех обучающихся на развитие и самостоятельную работу в области информационных технологий\n• Подготовка обучающихся к ОГЭ и ЕГЭ по информатике\n• Разработка и реализация курсов ИТ направленности в рамках дополнительного образования\n• Осуществление контрольно-оценочной деятельности в образовательном процессе с использованием современных способов оценивания (например, автоматизированная проверка задач по программированию)\n• Участие в работе методического объединения и в деятельности педагогического совета\n• Ведение конструктивного диалога с родителями/законными представителями обучающихся\nТребования:\n\n• \nВысшее образование (педагогическое или в области ИТ)\n• \nБолее 3 лет опыта работы (учитель информатики/педагог дополнительного образования)\n• Экспертный или высокий уровень по результатам независимой диагностики в формате ЕГЭ в МЦКО\n• Уверенное владение языком программирования Python\n• Умение мотивировать и заинтересовывать предметом ребят общеобразовательных и непрофильных классов\n• Умение создавать дружелюбную обстановку на уроке, вести конструктивный диалог с учениками и при этом жестко поддерживать дисциплину\n• Умение объективно оценивать как учеников, так и свою работу\n• Постоянное желание профессионально развиваться. Вы не останавливаетесь на достигнутом и стремитесь к новым высотам – хотите и готовы создавать курсы за рамками школьной программы (программирование, создание мобильных приложений, робототехника, моделирование и прототипирование, web-дизайн, обработка фото и видео и другие)\n• Статус преподавателя проекта «Лицей Академии Яндекса» будет огромным преимуществом\n• Опыт и/или желание готовить учеников к различным соревнованиям, в том числе WorldSkills будет преимуществом\n• Знание языка программирования С++ будет преимуществом\nУсловия:\n\n• \nКрупный комплекс в районе Филевский парк (на границе ЗАО и ЦАО)\n• Образовательный центр входит в рейтинг лучших школ Москвы – лауреат Гранта мэра Москвы III степени\n• Образовательный центр является участником проектов «ИТ-класс в московской школе», «ИТ-вертикаль», «Инженерный класс в московской школе»\n• Потрясающие условия для работы и творчества – оборудованы инженерные лаборатории, оснащенные самым современным оборудованием – интерактивные кульманы, 3D-принтеры, 3D-сканеры, огромное количество различных наборов робототехники. Пространство оборудовано раздвигающимися стенами, которые позволяют его по-разному использовать. Часть стен – магнитно-маркерные доски\n• Прекрасные возможности для организации платных занятий в рамках дополнительного образования – для высококлассных специалистов в области ИТ условия будут выгоднее, чем общепринятая пропорция «50/50»\n• Комфортная нагрузка – работа в 7-11 классах\n• Потрясающая администрация, которая поддерживает все идеи и инициативы и искренне заинтересована в развитии ИТ направления\n• Прекрасный коллектив, вдохновляющий на новые свершения и способный поддержать как в профессиональном плане, так и в эмоциональном",
        "url": "https://www.superjob.ru/vakansii/uchitel-informatiki-43168648.html"
    },
    {
        "id": 45695694,
        "title": "Инженер-программист",
        "payment": 125000,
        "date": 1685705479,
        "description": null,
        "candidate": "Обязанности:\n• Разработка встроенного ПО для микроконтроллерных систем со стандартными и нестандартными процессорными ядрами;\n• Настройка среды разработки под изменения внутренней структуры микроконтроллерной системы (изменение количества и/или функционального назначения интерфейсных блоков и внутренних блоков системы и т.п.);\n• Разработка математических моделей и эмуляторов разрабатываемых IP-блоков микроконтроллерной систем;\n• Разработка тестов для выполнения функционального моделирования разрабатываемых микроконтроллерных систем и их составных частей;\n• Разработка документации на разработанное ПО;\n\nТребования:\n• Навыки программирования микроконтроллеров (языки С/С++, Python, TCL), знание периферийных интерфейсов (UART, I2C, SPI, CAN, SDIO, USB, MIPI, SATA и т.д.);\n• Опыт работы в средах проектирования Eclipse, Keil и пр., а также их настройки при изменении конфигурации микроконтроллерной системы, опыт создания HAL библиотек;\n• Навыки отладки микроконтроллерных систем с использованием GDB, OpenOCD и пр. Также настройка их ( GDB, OpenOCD) конфигурации под разрабатываемую микроконтроллерную систему;\n• Навыки работы в среде ОС Linux, Windows, с системами контроля версий;\n• Английский язык — чтение технической документации, ведение переписки;\nУсловия:\n• Оформление согласно ТК РФ;\n• Инновационные проекты;\n• Зарубежные командировки: тренинги, партнеры;\n• Премии согласно выполненным задачам;\n• Гибкий график\n• R&D центр г. Москва, ст. м. Тушинская (6 мин. пешком от метро)",
        "url": "https://www.superjob.ru/vakansii/inzhener-programmist-45695694.html"
    },
    {
        "id": 46009011,
        "title": "Ведущий инженер",
        "payment": 60000,
        "date": 1685702360,
        "description": null,
        "candidate": "В отделе наукометрического анализа Санкт-Петербургского горного университета открыта вакансия \"Ведущий инженер\"\nОбязанности:\n• умение работать в наукометрических базах данных (Scopus, Web of Science, РИНЦ и др.);\n• осуществлять сбор, обработку, интерпретацию и оформление сводно-аналитической информации;\n• подготовку презентационных материалов по вопросам, относящимся к публикационной деятельности. \nТребования:\n• Высшее образование;\n• Уверенное владение Word, Excel и Google документами;\n• Приветствуем наличие опыта в области анализа данных (Python, R, Power Query);\n• Активность, коммуникабельность, доброжелательность;\n• Умение структурировать и выделять главное из большого объема информации;\n• Навыки работы с документами, деловой переписки;\n• Личные качества: ответственность, исполнительская дисциплина, коммуникабельность, обучаемость, умение работать в коллективе, стрессоустойчивость, умение работать в режиме многозадачности, доброжелательность. \nУсловия:\n• Трудоустройство в соответствии с ТК РФ;\n• Заработная плата от 60 000 руб. (+ надбавка после прохождения испытательного срока);\n• Испытательный срок 3 месяца;\n• График работы: пятидневка, Пн.-Чт. с 8.30 до 17.15, Пт. с 8.30 до 16.15;",
        "url": "https://spb.superjob.ru/vakansii/veduschij-inzhener-46009011.html"
    },
    {
        "id": 46400350,
        "title": "Аналитик отдела продаж",
        "payment": 0,
        "date": 1685913141,
        "description": null,
        "candidate": "SuperJob — это инновационная IT-компания, которая помогает соискателям найти работу, а работодателям — приобрести ценного сотрудника.\nЕжемесячно нашим сервисом пользуются миллионы соискателей и десятки тысяч работодателей, среди которых РЖД, Мегафон, МТС, Леруа Мерлен, Почта России, Сбербанк, Альфа-Банк, Ригла и многие другие. Мы активно развиваем нашу платформу и делаем ее лучше, подтверждая миссию «Работа должна доставлять удовольствие!»\nВам предстоит:\n• Собирать, анализировать и консолидировать данные по продажам.\n• Работать с большими объемами данных.\n• Анализировать маркетинговые активности.\n• Работать с сегментацией клиентов.\n• Ежедневно контролировать ключевые показатели. \n• Тестировать гипотезы по улучшению метрик, проводить А/Б тесты и интерпретировать их результаты. \n• Анализировать причинно-следственную связь метрик с основными бизнес-процессами компании. Давать рекомендации по их улучшению.\nОт своего будущего коллеги мы ждем:\n• Продвинутого уровня использования Google analytics, Яндекс.Метрик.\n• Опыта работы в любой BI-системе (у нас Tableau).\n• Хорошего знания Excel.\n• Знания SQL (навыки написания сложных запросов, знание оконных функций).\n• Опыта работы с Python.\nСвоему будущему коллеге мы предлагаем:\n• Работу в одном из самых быстрорастущих рынков - HRTech.\n• Непрерывное профессиональное развитие внутри компании.\n• Возможность стать частью сплоченной команды, любящей свое дело.\n• Официальную заработную плату.\n• Современный офис в 10 минутах пешей прогулки от станций метро Пушкинская/Маяковская/Чеховская/Новослободская.\n• Спортивный уголок.\n• Комфортную зону отдыха.\n• Кофе-поинты с вкуснейшим кофе и вендинговым аппаратом.\n• Оборудованное просторное место для питания.\n• Оплату проезда общественным транспортом.",
        "url": "https://www.superjob.ru/vakansii/analitik-otdela-prodazh-46400350.html"
    },
    {
        "id": 46430970,
        "title": "CRM-аналитик",
        "payment": 0,
        "date": 1685898358,
        "description": null,
        "candidate": "Обязанности:\n \n• Разработка отчетности по цифровому привлечению (в каналах сайт, мобильный банк и интернет банк) и CRM кампаниям в сегменте состоятельных клиентов.\n \n• Проведение аналитики, исследований, поиск инсайтов по результатам проведенных кампаний, воронкам продаж, этапам жизненного цикла клиента, портфельной аналитике. Формирование аналитических записок и рекомендаций для развития цифрового бизнеса\n \n• Согласование требований и разработка дэшбордов, визуализация данных, презентация отчётов.\n \n• Сегментация данных, формирование и тестирование гипотез, поиск зависимостей, в том числе статистическими методами.\n \n• Участие в разработке моделей склонностей к различным банковским продуктам совместно с кросс-функциональными командами.\n \n• Формирование требований на разработку, оценку и внедрение моделей и алгоритмов, которые поддерживают аналитические решения на основе машинного обучения (ML), выступая в роли бизнес-заказчика у профильных подразделений.\n \n• Выбор и расчет метрик качества моделей (ROC, AUC, интерпретация результатов в привязке к конверсиям по маркетинговым кампаниям).\n \n• Подготовка выгрузок с помощью SQL-скриптов для задач целевого маркетинга (формирование сегментов для запуска кампаний).\n \n• Ad hoc аналитика по запросу .\n \n• Координация действий со смежными подразделениями по развитию жизненного цикла клиента и работе с данными с целью создания комплексных аналитических решений.\n \nТребования:\n \n• Обязательно – опыт работы от 3 лет на позициях, связанных с анализом бизнес-показателей и/или обработкой и анализом данных.\n \n• Обязательно – опыт работы с большими массивами данных в промышленной БД (Greenplum, Teradata, Oracle, MSSQL, PostgreSQL).\n \n• Обязательно – опыт написания сложных SQL-запросов.\n \n• Желательно – опыт работы в любой из ключевых BI систем или готовность научиться в них работать (Qlik, Tableau, Power BI).\n \n• Желательно – опыт владения Python или R, статистических пакетов.\n \n• Желательно – понимание основ машинного обучения и моделирования в таких областях, как кластеризация, классификация, регрессия, выявление аномалий, моделирование и оптимизация, с использованием больших массивов данных.\n \n• Желательно – базовое понимание основных банковских или финансовых продуктов\n \n• Будем плюсом – опыт работы в CRM и Digital маркетинге, X-sell.\n \n• Будет плюсом – понимание базовых принципов работы систем Web-аналитики.\n \n• Обязательно – продвинутый пользователь Microsoft Office (Excel, PowerPoint), желательно базовый уровень опыта PowerPivot, ThinkCell.\n \nУсловия:\n \n• трудоустройство согласно Законодательству;\n \n• конкурентная заработная плата;\n \n• профессиональное обучение и развитие;\n \n• добровольное медицинское страхование, льготные условия кредитования;\n \n• корпоративная пенсионная программа, материальная помощь;\n \n• спортивная жизнь и корпоративные мероприятия;\n \n• возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/crm-analitik-46430970.html"
    }
]