[
    {
        "id": 80545382,
        "title": "Customer Support Specialist (English)",
        "payment": 800,
        "date": "2023-05-17T05:53:27+0300",
        "description": "Provide first level contact and convey resolutions to customer issues. Resolve customer concerns effectively and efficiently, in a professional and...",
        "candidate": "You are flexible and able to navigate change–being a team player is the <highlighttext>name</highlighttext> of the game. ",
        "url": "https://hh.ru/vacancy/80545382"
    },
    {
        "id": 81446288,
        "title": "Оператор call-центра на входящие звонки",
        "payment": 53000,
        "date": "2023-06-05T10:02:02+0300",
        "description": "Прием и качественная обработка звонков. Работа с клиентами. Работа в CRM-системе.",
        "candidate": "Навыки общения по телефону, умение вести диалог. Уверенный пользователь ПК с Виндовс 10/11, ОП от 4Гб и выше. ",
        "url": "https://hh.ru/vacancy/81446288"
    },
    {
        "id": 81370175,
        "title": "LG Chem Moscow office Sales Manager",
        "payment": null,
        "date": "2023-05-31T15:49:51+0300",
        "description": "Active sales in Russia/CIS. Monitoring delivery of products to the client. Monitoring current prices and demand for products. ",
        "candidate": "Knowledge of the chemical raw materials market. Skills in negotiation, client consultation, preparing of commercial proposals. Ability to build long...",
        "url": "https://hh.ru/vacancy/81370175"
    },
    {
        "id": 81479286,
        "title": "Bank Relationship Manager",
        "payment": null,
        "date": "2023-06-02T17:15:09+0300",
        "description": "Adding your signer to the account (if the account is opened in the <highlighttext>name</highlighttext> of the director). Maintenance of fees...",
        "candidate": "3+ years of work experience in multinational companies, FinTech, top-tier firms or banks. Legal higher education. ",
        "url": "https://hh.ru/vacancy/81479286"
    },
    {
        "id": 80815174,
        "title": "Lawyer /Юрист",
        "payment": null,
        "date": "2023-06-03T12:23:16+0300",
        "description": "We are Korean company and currently are in the stage of very intensive growth, so we are rebuilding, adjusting and...",
        "candidate": "It is important to have practical experience to work with civil legislation and the Federal Law \"On Advertising\", you need...",
        "url": "https://hh.ru/vacancy/80815174"
    },
    {
        "id": 81235458,
        "title": "Дежурный системный администратор",
        "payment": null,
        "date": "2023-05-29T13:16:24+0300",
        "description": "Выполнение работ по поддержке инфраструктуры компании (без физического обслуживания оборудования). Мониторинг работоспособности систем. Своевременная реакция на инциденты согласно регламентам и...",
        "candidate": "Понимание принципов работы мониторинга (zabbix). Знание ОС Linux на уровне уверенной работы в терминале. Знание понятий ip адрес / domain <highlighttext>name</highlighttext>...",
        "url": "https://hh.ru/vacancy/81235458"
    },
    {
        "id": 80827238,
        "title": "Инженер технической поддержки/системный администратор",
        "payment": 70000,
        "date": "2023-05-22T14:18:27+0300",
        "description": "Консультирование и техническая поддержка клиентов, по предоставляемым услугам: VPS (виртуальные сервера), Интернет, виртуальная АТС, размещение серверов; - Написание инструкций и мануалов...",
        "candidate": "SMTP, POP3, IMAP (Postfix, EXIM и т.п.). DNS (BIND, <highlighttext>NAMED</highlighttext>). SNMP (Zabbix и т.п.). Приветствуются знания: других...",
        "url": "https://hh.ru/vacancy/80827238"
    },
    {
        "id": 80356284,
        "title": "Директор по ИТ",
        "payment": null,
        "date": "2023-05-12T13:23:58+0300",
        "description": "Планирование, координация и внедрение процедур для предохранения данных от возможной утраты. Взаимодействие с другими отделами для выявления потребностей в программном...",
        "candidate": "Аналогичный профильный опыт в отелях / сетях отелей 4-5* от 2-х лет. Кандидаты без такого опыта не рассматриваются. ",
        "url": "https://hh.ru/vacancy/80356284"
    },
    {
        "id": 79377329,
        "title": "Ассистент со знанием испанского / английского языков",
        "payment": 40000,
        "date": "2023-06-04T10:59:32+0300",
        "description": "Быть правой рукой в любой задаче от заполнить таблицу до найти уставные документы нашей Кипрской компании (позиция не подразумевает постоянные...",
        "candidate": "Ты ничего не забываешь и делаешь задачи в срок, дисциплинированный. Ты привык делать любую задачу очень хорошо, просто неспособен делать...",
        "url": "https://hh.ru/vacancy/79377329"
    },
    {
        "id": 78868913,
        "title": "Government Relations Manager / GR-Manager",
        "payment": null,
        "date": "2023-06-03T08:48:51+0300",
        "description": "...when impacts company’s positions in these areas. Manging GR agency in respect of the <highlighttext>named</highlighttext> goals. Manging respective budget.",
        "candidate": "Higher education. Strong expertise in the field of Government Relations (relevant work experience at least 3-6 years). ",
        "url": "https://hh.ru/vacancy/78868913"
    }
]