[
    {
        "id": "80610019",
        "title": "Стажер в команду тестирования",
        "payment": 40000,
        "date": "2023-05-17T16:42:03+0300",
        "description": "Анализ требований и проектирование тестов в системе управления тестами (Squash TM). Функциональное тестирование проектов и заведение инцидентов в баг трекере...",
        "candidate": "Иметь профильное высшее образование или учиться на IT или математической специальности. Способность и желание разбираться информационными системами. Базовые знание теории...",
        "url": "https://hh.ru/vacancy/80610019"
    },
    {
        "id": "80946255",
        "title": "Front-end разработчик (стажер)",
        "payment": 30000,
        "date": "2023-05-24T12:41:04+0300",
        "description": "Expo/EAS. Telegram API.",
        "candidate": "В сопроводительном письме присылайте ссылки на разработанные вами сайты (минимум 3). React Native/React/Next.js. CSS3/SCSS. HTML5. ",
        "url": "https://hh.ru/vacancy/80946255"
    },
    {
        "id": "81400371",
        "title": "Стажер в международную компанию",
        "payment": 100000,
        "date": "2023-06-01T11:04:07+0300",
        "description": "Тревел менеджмент компании (TMC). MICE. Онлайн трэвел агентства (OTA). Традиционные турфирмы. Тревел агентства. Платформы по бронированию отелей (Bookings). ",
        "candidate": "Без опыта работа. Энергичность, открытость к новым знаниям и обратной связи, а также любовь к цифрам и показателям.",
        "url": "https://hh.ru/vacancy/81400371"
    },
    {
        "id": "81433523",
        "title": "Стажер-тестировщик в Департамент IT",
        "payment": null,
        "date": "2023-06-01T20:04:42+0300",
        "description": "Тестировать программные продукты в соответствии с планом, программой и методикой тестирования. Подготавливать данные, необходимые для проведения тестирования. Моделировать ситуации, которые...",
        "candidate": "как устроен и работает медиарекламный бизнес. — как управлять внутренними процессами и осуществлять эффективные комуникации. — какие технологии используются в медиарекламной индустрии...",
        "url": "https://hh.ru/vacancy/81433523"
    },
    {
        "id": "81119516",
        "title": "Стажер frontend разработчик",
        "payment": null,
        "date": "2023-05-26T18:14:02+0300",
        "description": "Участвовать в проектах по разработке программного обеспечения в fulllstack направлении с упором на frontend. Осваивать архитектуру проекта.",
        "candidate": "Взаимодействовать с наставниками и перенимать их опыт. Получаешь высшее техническое образование. Имеешь хорошие теоретические знания Javascript, React / .Net, Java. ",
        "url": "https://hh.ru/vacancy/81119516"
    },
    {
        "id": "81182805",
        "title": "Frontend-разработчик, Стажер (React)",
        "payment": 40000,
        "date": "2023-05-28T16:57:05+0300",
        "description": "Разработка frontend-части(React, Material UI). Поддержка существующей системы. Работа в команде.",
        "candidate": "Минимальное знание React. Знание JS, TS, CSS. Желания изучать новые языки и библиотеки.",
        "url": "https://hh.ru/vacancy/81182805"
    },
    {
        "id": "81234276",
        "title": "Дизайнер-стажер",
        "payment": 55000,
        "date": "2023-05-29T13:01:24+0300",
        "description": "Дизайн и вёрстка подарочных исторических изданий для детей от 7 лет. Работа в коллективе над созданием художественного оформления интерактивных проектов.",
        "candidate": "Высшее профильное (художественное/графика) образование. Наличие завершенных работ в области графического дизайна и книжной вёрстки. Аналогичный опыт работы - преимущество. ",
        "url": "https://hh.ru/vacancy/81234276"
    },
    {
        "id": "81147831",
        "title": "SMM-менеджер / SMM стажер",
        "payment": null,
        "date": "2023-05-27T12:43:07+0300",
        "description": "Торговое направление – продажа профессиональной косметики. — Собственное производство и научно-исследовательская лаборатория. — EVENT – организация мероприятий в сфере красоты. Участие в разработке...",
        "candidate": "Опыт работы SMM-менеджером от 3-х лет. Быстрая скорость монтажа reels и сторис. Опыт работы с разными площадками (VK...",
        "url": "https://hh.ru/vacancy/81147831"
    },
    {
        "id": "81367910",
        "title": "Стажер-разработчик",
        "payment": null,
        "date": "2023-05-31T15:22:14+0300",
        "description": "Написание программного кода. Тестирование написанного кода.",
        "candidate": "Высшее образование (программирование). Знание программ Java, Python, C++.",
        "url": "https://hh.ru/vacancy/81367910"
    },
    {
        "id": "81173444",
        "title": "Backend-разработчик (стажер)",
        "payment": 30000,
        "date": "2023-05-28T10:08:15+0300",
        "description": "Компания Online.soft в поиске Backend-разработчика (стажера/возможно, студента старших курсов) для участия в развитии существующих модулей и разработке нового...",
        "candidate": "Нам не важен опыт, нам важно твое понимание процессов, знания и желание создавать, интегрировать классные продукты вместе с нами. ",
        "url": "https://hh.ru/vacancy/81173444"
    },
    {
        "id": "80620615",
        "title": "Дизайнер UX UI (Стажер / Junior)",
        "payment": null,
        "date": "2023-05-17T23:13:58+0300",
        "description": "Проектировать решения с учетом данных метрики и аналитики, анализировать конкурентов, исследовать. Проводить UX-исследования. Участвовать в составе команды разработки всего...",
        "candidate": "Понимать и руководствоваться в графическом дизайне, UX и юзабилити. Владеть Figma, Sketch, Moqups, Photoshop, Illustrator и другими дизайн-инструментами. ",
        "url": "https://hh.ru/vacancy/80620615"
    },
    {
        "id": "81318958",
        "title": "Программист-стажер Data Scientist/Python",
        "payment": null,
        "date": "2023-05-30T16:22:31+0300",
        "description": "Ведение проекта под руководством лида (наставника). Работа с сырыми данными, с последующей обработкой под задачи. Проверка гипотез с помощью методов...",
        "candidate": "Программируете на Python в качестве основного языка. Знаете основные алгоритмы интеллектуального анализа данных (линейная/логистическая регрессия, random forest, xgboost и...",
        "url": "https://hh.ru/vacancy/81318958"
    },
    {
        "id": "80576583",
        "title": "Геймдизайнер (Стажер)",
        "payment": 30000,
        "date": "2023-06-02T15:10:36+0300",
        "description": "Работа с конфигами и настройка параметров. Проверка функционала, внесение исправлений по фидбеку. Дизайн игровых систем, проработка механик. Составление технических заданий...",
        "candidate": "Системное мышление и аналитический склад ума. Умение составлять документы, таблицы, структурировать информацию. Внимательность. Пожалуйста, при отклике на вакансию дополнительно укажите...",
        "url": "https://hh.ru/vacancy/80576583"
    },
    {
        "id": "80550796",
        "title": "Web-дизайнер (junior/стажер)",
        "payment": 15000,
        "date": "2023-05-17T07:28:17+0300",
        "description": "Проектирование и UX/UI дизайн, сайтов/лендингов. Отрисовка мобильной версии сайта. Редизайн сайтов, логотипов, баннеров. Дизайн сложных внутренних корпоративных сервисов. ",
        "candidate": "Необходимы базовые или средние знания Tilda, Adobe Photoshop, Figma, UX UI. Все, что ниже приветствуется, но не является обязательным. ",
        "url": "https://hh.ru/vacancy/80550796"
    },
    {
        "id": "80806543",
        "title": "Программист-стажёр (удалённо)",
        "payment": 17000,
        "date": "2023-05-22T11:06:07+0300",
        "description": "Поддержка сайтов наших клиентов: мелкие задачи по верстке, программированию и конфигурированию. Публикация материалов на сайты наших клиентов. Исполнение учебного плана.",
        "candidate": "У кандидатов на стажировку мы ожидаем увидеть базовые знания о работе сети Интернет и веб-серверов, HTML, CSS, PHP, JS...",
        "url": "https://hh.ru/vacancy/80806543"
    },
    {
        "id": "80219982",
        "title": "Стажер-аналитик",
        "payment": null,
        "date": "2023-05-10T10:22:17+0300",
        "description": "В зависимости от направления стажировки (Продуктовая аналитика, DE, BI) задачи будут отличаться. Подготовка различных выгрузок из баз данных, автоматизация их...",
        "candidate": "Имеешь высшее техническое или математическое образование (МФТИ, РЭШ, МГТУ им. Баумана, НИУ ВШЭ, МГУ), рассмотрим кандидатов с оконченными профильными курсами. ",
        "url": "https://hh.ru/vacancy/80219982"
    },
    {
        "id": "80955751",
        "title": "Стажер Business&Support в банк (Дизайн)",
        "payment": null,
        "date": "2023-05-24T14:34:10+0300",
        "description": "На позиции Графического дизайнера:",
        "candidate": "Умеешь работать в Figma. Умеешь работать в графических редакторах: Adobe Illustrator, Power Point. Знаешь базовые гайды Android и iOS. ",
        "url": "https://hh.ru/vacancy/80955751"
    },
    {
        "id": "81432846",
        "title": "Стажер-тестировщик в Департамент R&D",
        "payment": null,
        "date": "2023-06-01T19:12:08+0300",
        "description": "Тестировать функционал промышленных информационных системы и их компонентов, используя современные средства тестирования. Создавать алгоритмы автоматического тестирования системы. Контролировать работу алгоритмов...",
        "candidate": "как устроен и работает медиарекламный бизнес. — как управлять внутренними процессами и осуществлять эффективные коммуникации. — какие технологии используются в медиарекламной индустрии...",
        "url": "https://hh.ru/vacancy/81432846"
    },
    {
        "id": "81096585",
        "title": "IT Стажёр Web-программист",
        "payment": null,
        "date": "2023-05-26T13:24:55+0300",
        "description": null,
        "candidate": "Реальные задачи и настоящий опыт работы. Вы изучали верстку в HTML5, CSS3, pixel perfect верстка по макету, Frontend...",
        "url": "https://hh.ru/vacancy/81096585"
    },
    {
        "id": "81427586",
        "title": "Веб дизайнер/стажер",
        "payment": null,
        "date": "2023-06-01T17:03:02+0300",
        "description": "Создавать дизайн в социальных сетях: публикации, оформление сообществ, статьи. Анимировать публикации и отдельные креативы. Создавать дизайн носители на основе фирменного...",
        "candidate": "Опыт работы в Figma, Photoshop, Illustrator. Знание After Effects, Tilda, Blender будет большим плюсом. Насмотренность и хороший вкус. ",
        "url": "https://hh.ru/vacancy/81427586"
    },
    {
        "id": "81376233",
        "title": "Моушн-дизайнер (стажер)",
        "payment": 50000,
        "date": "2023-05-31T17:23:43+0300",
        "description": null,
        "candidate": "Обязательное знание программ: Adobe Photoshop. Adobe After Effects. Обязательно наличие demo-reel. Художественное образование и доп. навыки в других творческих...",
        "url": "https://hh.ru/vacancy/81376233"
    },
    {
        "id": "80197352",
        "title": "Стажер на госслужбу",
        "payment": 38000,
        "date": "2023-05-09T09:57:49+0300",
        "description": "Оформление прав на объекты недвижимости. Изменение вида разрешенного использования земельных участков, зданий, сооружений. Сопровождение процесса заключения договорных отношений на объекты...",
        "candidate": "Высшее образование. Опыт работы по направлению указанных должностных обязанностей 1-3 года.",
        "url": "https://hh.ru/vacancy/80197352"
    },
    {
        "id": "80698030",
        "title": "Студент-стажер-тестировщик",
        "payment": null,
        "date": "2023-05-19T10:25:44+0300",
        "description": "1. Ручное end-to-end тестирование продуктов компании Kaspersky. (приложения для декстопа, мобильные приложения, приложения «клиент -сервер», облачные распределенные сервисы. ",
        "candidate": "Какие технические навыки мы ожидаем от кандидата (hard-skils): 1. Знание базовой теории тестирование ПО. 2. Непосредственный опыт тестирования ПО...",
        "url": "https://hh.ru/vacancy/80698030"
    },
    {
        "id": "79799093",
        "title": "Стажер-тестировщик",
        "payment": null,
        "date": "2023-05-25T19:37:56+0300",
        "description": "Осуществление контроля качества, выпускаемого ПО, согласно стандартам определенным в \"СИБУР Диджитал\". Сверка соответствия системы заявленного требования (функционал. / нефунционал). ",
        "candidate": "Ты выпускник или в том числе студент выпускного курса бакалавриата/специалитета/магистратуры IT-направлений. Знаешь теории тестирования ПО. ",
        "url": "https://hh.ru/vacancy/79799093"
    },
    {
        "id": "80799142",
        "title": "Помощник Fashion-продюсера (Маркетплейс)/Стажер",
        "payment": null,
        "date": "2023-05-22T10:04:28+0300",
        "description": "Мы делаем ИТ для ритейла реального времени. Наши ИТ-продукты автоматизируют разное: закупки, логистику, работу дарксторов, сборку и доставку заказа...",
        "candidate": "Стажер должен уметь работать в Excel, делать презентации, иметь элементарные навыки работы в Figma. Обладать хорошим вкусом, следить за трендами...",
        "url": "https://hh.ru/vacancy/80799142"
    },
    {
        "id": "81258940",
        "title": "Стажёр администратор сайта",
        "payment": 10000,
        "date": "2023-05-29T17:15:39+0300",
        "description": "Внимательно подходить к обучению и выполнению задач. Размещение текстов и изображений на сайтах клиентов. Создание и редактирование категорий интернет-магазина. ",
        "candidate": "Наличие ноутбука/ПК и интернета. Желание работать, умение искать информацию и обучаемость.",
        "url": "https://hh.ru/vacancy/81258940"
    },
    {
        "id": "81035313",
        "title": "Стажер IT отдела",
        "payment": 60000,
        "date": "2023-05-25T14:15:16+0300",
        "description": "Техническая поддержка пользователей, консультирование сотрудников, решение технических проблем. Обслуживание компьютерной техники, мультимедийного и периферийного оборудования, оргтехники. Установка/переустановка, знание и...",
        "candidate": "Техническое, высшее образование или студент заочного отдления. Владение английским языком. Желателен опыт практики помощника/ассистента системного администратора. Желателен опыт работы...",
        "url": "https://hh.ru/vacancy/81035313"
    },
    {
        "id": "80732508",
        "title": "Стажер в отдел бизнес-аналитики",
        "payment": null,
        "date": "2023-05-19T15:32:00+0300",
        "description": "Контроль загрузки внешней информации во внутренние базы данных, поддержание продуктового и географического справочников, разбор проблем загрузки данных и коммуникация с...",
        "candidate": "В том числе рассматриваются студенты ВУЗов 3-4 курса бакалавритата или 1 курса магистратуры по направлению Экономика или Бизнес-информатика...",
        "url": "https://hh.ru/vacancy/80732508"
    },
    {
        "id": "80519682",
        "title": "Стажер в рекламное агентство/Младший менеджер",
        "payment": 35000,
        "date": "2023-05-16T16:09:23+0300",
        "description": null,
        "candidate": "недостаток опыта - не страшно, но желание развиваться в сфере - обязательно. - грамотная устная и письменная речь. - перфекционизм в решении рабочих задач...",
        "url": "https://hh.ru/vacancy/80519682"
    },
    {
        "id": "81090031",
        "title": "Дизайнер-стажер",
        "payment": 25000,
        "date": "2023-05-26T12:10:08+0300",
        "description": "Собирать презентации по брифу, искать референсы. Делать верстку и дизайн для коммерческих предложений. Визуализировать различные типы информации: тексты, графики, инфографика...",
        "candidate": "Знаешь программы: Adobe Photoshop, Adobe Illustrator – на базовом уровне и выше. Умеешь работать в Google презентациях? будет плюсом! ",
        "url": "https://hh.ru/vacancy/81090031"
    },
    {
        "id": "80175985",
        "title": "Журналист-киновед (волонтёр, стажёр, практика)",
        "payment": null,
        "date": "2023-05-06T13:21:38+0300",
        "description": "Посещение закрытых пресс-показов и кинофестивалей. — Написание рецензий на просмотренные кинофильмы не менее одного раза в месяц. — Написание материала с...",
        "candidate": "Хорошее знание кинематографа, не исключая отечественный! — Огромным плюсом будет профильное образование и навыки в области журналистики. — Умение живо излагать собственную...",
        "url": "https://hh.ru/vacancy/80175985"
    },
    {
        "id": "80739562",
        "title": "Стажер в отдел PR&Influencer Marketing / Менеджер по PR и работе с блогерами (junior)",
        "payment": null,
        "date": "2023-05-19T16:44:50+0300",
        "description": "Делать подборки блогеров под задачи клиентов, готовить коммерческие предложения. Мониторить рынок блогеров и искать новых инфлюенсеров и новые каналы на...",
        "candidate": "Было профильное образование: «Реклама и связи с общественностью», «Маркетинг», «Журналистика». Были развиты навыки коммуникации как внутри команды, так и вне...",
        "url": "https://hh.ru/vacancy/80739562"
    },
    {
        "id": "81423098",
        "title": "Стажер в отделе маркетинга",
        "payment": null,
        "date": "2023-06-01T15:54:20+0300",
        "description": "Документооборот. Подключение к проектам отдела маркетинга.",
        "candidate": "Выпускник (бакалавриат, специалитет, магистратура) или студент, с возможностью на полный график. Внимание к деталям. Ориентированность на результат. Уверенный пользователь ПК...",
        "url": "https://hh.ru/vacancy/81423098"
    },
    {
        "id": "73822636",
        "title": "Стажер frontend-разработчик",
        "payment": null,
        "date": "2023-05-17T02:52:57+0300",
        "description": "Работа в команде под присмотром наставника.",
        "candidate": "Интенсивная практика по верстке, а также программированию на Javascript . Знакомство с инструментами коммерческой разработки. Базовые знания JavaScript. Pixel-perfect и...",
        "url": "https://hh.ru/vacancy/73822636"
    },
    {
        "id": "80770085",
        "title": "Стажер в журнал LOFFICIEL RUSSIA",
        "payment": null,
        "date": "2023-06-01T17:38:27+0300",
        "description": "Ответы на некоторые вопросы.",
        "candidate": "Опыт/желание работы ассистентом/помощником. Высокая организованность. Карьеристка, желание и возможность работать при ненормированном графике. Вы будете лицом компании. ",
        "url": "https://hh.ru/vacancy/80770085"
    },
    {
        "id": "81484424",
        "title": "Technical Support Engineer for international automotive company",
        "payment": 130000,
        "date": "2023-06-02T20:27:24+0300",
        "description": "1. Provide Dealers with advice, instruction, and a solution against inquiry on repair, diagnosis, and analysis. 2. Response for direct...",
        "candidate": "1. Higher Education (Automotive education as an advantage). Analytical way of thinking. 2. Work experience in distributor / dealer as a...",
        "url": "https://hh.ru/vacancy/81484424"
    },
    {
        "id": "79261380",
        "title": "Разработчик Fullstack (стажер)",
        "payment": null,
        "date": "2023-05-10T17:15:57+0300",
        "description": "Создание новых страниц на React в SPA приложении. Создание компонентов на React + Styled-Components. Создание API методов в контроллерах...",
        "candidate": "Профильное техническое образование, также рассмотрим с незаконченным. Важно, чтобы во время учебы вы уже изучили языки программирования, базы данных, SQL. ",
        "url": "https://hh.ru/vacancy/79261380"
    },
    {
        "id": "80198541",
        "title": "Intern/Junior Python Developer",
        "payment": null,
        "date": "2023-05-09T13:10:33+0300",
        "description": null,
        "candidate": "1. Опыт 1-3 года, из которых. — 0.5 года в разработке на Питоне. — 2.5 в целом в любой...",
        "url": "https://hh.ru/vacancy/80198541"
    },
    {
        "id": "80838872",
        "title": "Официант-стажер",
        "payment": null,
        "date": "2023-05-22T16:11:19+0300",
        "description": null,
        "candidate": "Ответственность и добросовестность, с грамотной речью и хорошими манерами. Опыт работы не обязателен.",
        "url": "https://hh.ru/vacancy/80838872"
    },
    {
        "id": "81445698",
        "title": "Стажер",
        "payment": null,
        "date": "2023-06-02T09:54:26+0300",
        "description": "Исследования и создание прототипов решений на основе классического и глубокого обучения. Анализ передовых научных работ. Написание статей, описывающих ваши результаты.",
        "candidate": "Неоконченное высшее техническое образование с хорошей подготовкой в области математики и алгоритмов. Понимание работы базовых ML алгоритмов и нейросетей. ",
        "url": "https://hh.ru/vacancy/81445698"
    },
    {
        "id": "81029944",
        "title": "Стажер в PR-отдел",
        "payment": null,
        "date": "2023-05-25T13:24:56+0300",
        "description": "Работа с базами данных (клиентов, СМИ и тп). Помощь в подготовке, организации и проведении мероприятий бренда. Подбор блогеров и СМИ...",
        "candidate": "Знание английского языка на уровне B1 и выше. Интерес к сфере PR. Оконченное/неоконченное образование в сфере PR, маркетинга...",
        "url": "https://hh.ru/vacancy/81029944"
    },
    {
        "id": "81335821",
        "title": "Стажер по направлению ИТ от Ростелеком",
        "payment": 30000,
        "date": "2023-06-03T07:30:09+0300",
        "description": "Разработка, внедрение и поддержка моделей машинного обучения. — Улучшение финансовых и качественных показателей (продажи, работа с оттоком, чат-боты, голосовые помощники...",
        "candidate": "студент 2+ курса или выпускник. — знаешь Python (CLI, Logging, ООП, Flask или FastApi), а также библиотеки для работы с...",
        "url": "https://hh.ru/vacancy/81335821"
    },
    {
        "id": "81258718",
        "title": "Junior Project Manager / Проектный менеджер (стажёр)",
        "payment": 34000,
        "date": "2023-05-29T17:12:19+0300",
        "description": "A. Управление проектами и коммуникация с клиентами в b2b. B. Рекрутинг респондентов и проведение кастдевов, составление CJM и...",
        "candidate": "Наши идеальные кандидаты — это способные ребята на старте своей карьеры, готовые учиться и ориентированные на результат. Нам не сильно важен...",
        "url": "https://hh.ru/vacancy/81258718"
    },
    {
        "id": "80361041",
        "title": "Стажер в департамент информационных технологий",
        "payment": 40000,
        "date": "2023-05-12T14:32:48+0300",
        "description": "1. Обслуживание аппаратного и сетевого обеспечения, мониторинг информационных систем. 2. Работа в команде системных администраторов в группе технической поддержки пользователей.",
        "candidate": "1. Иметь профильное высшее образование или учиться на IT специальности. 2. Желание углубить свои знания в профессии и получить опыт...",
        "url": "https://hh.ru/vacancy/80361041"
    },
    {
        "id": "80657911",
        "title": "Стажер в продюсерский центр",
        "payment": 150000,
        "date": "2023-06-02T13:34:22+0300",
        "description": "Работать с существующей базой клиентов Компании. Продавать билеты по телефону. Развивать свою команду для открытия собственного офиса Компании.",
        "candidate": "Грамотная русская речь. Позитивный подход к клиентам. Желание работать и развиваться. Интенсивно работать с клиентами полный рабочий день. ",
        "url": "https://hh.ru/vacancy/80657911"
    },
    {
        "id": "73866509",
        "title": "Стажер-программист Go/Golang",
        "payment": null,
        "date": "2023-05-17T02:52:57+0300",
        "description": "Работа в команде под присмотром наставника.",
        "candidate": "Интенсивная практика программирования на Go. Знакомство с инструментами коммерческой разработки. Знание языка Go. Знание MySQL. Стремление учиться и развиваться.",
        "url": "https://hh.ru/vacancy/73866509"
    },
    {
        "id": "81054373",
        "title": "Стажер/Технический писатель",
        "payment": null,
        "date": "2023-05-25T17:34:51+0300",
        "description": "Писать и поддерживать в актуальном состоянии инструкции для пользователей. Проводить ревью документации. Анализировать тексты в интерфейсе.",
        "candidate": "Знаешь системы контроля версий или понимаешь принцип их работы. Имеешь небольшой опыт работы техническим писателем в продуктовой разработке. ",
        "url": "https://hh.ru/vacancy/81054373"
    },
    {
        "id": "81320474",
        "title": "Стажер",
        "payment": 30000,
        "date": "2023-06-01T20:13:19+0300",
        "description": "Интервьюирование бизнес-пользователей. Сбор и анализ информации о фактически выполняемых бизнес-процессах, релевантных бизнес-процессах. Оформление бизнес-схем в заданной...",
        "candidate": "Образование: технические и экономические вузы, прикладные профили (например: прикладная математика, информатика, механика, физтех, аудит). Знание нотаций бизнес-схем, умение работать...",
        "url": "https://hh.ru/vacancy/81320474"
    },
    {
        "id": "80942109",
        "title": "Fullstack-разработчик (стажер)",
        "payment": 30000,
        "date": "2023-05-24T11:55:37+0300",
        "description": "Компания Mirror в поиске Fullstack-разработчика (стажера/возможно, студента старших курсов) для участия в развитии существующих модулей и разработке нового...",
        "candidate": "Нам не важен опыт (его наличие или отсутствие), нам важно твое понимание процессов, знания и желание создавать, интегрировать классные продукты...",
        "url": "https://hh.ru/vacancy/80942109"
    },
    {
        "id": "81450614",
        "title": "Стажёр на летний период в отдел бизнес консалтинга по направлению Франция",
        "payment": 35000,
        "date": "2023-06-02T10:54:15+0300",
        "description": "Работа с проектами по подготовке стратегии выхода на рынок Франции. Сбор аналитики для подготовки бизнес планов для проектов, которые хотят...",
        "candidate": "Английский или французский язык - хорошее владение, достаточное для работы с документами. Ответственность. Обучение на программах менеджмента будет преимуществом.",
        "url": "https://hh.ru/vacancy/81450614"
    },
    {
        "id": "80065641",
        "title": "Стажер",
        "payment": 20000,
        "date": "2023-05-31T14:26:40+0300",
        "description": "Автоматизация пользовательских сервисов с применением СУБД и web-сервисов.",
        "candidate": "Навыки работы с технической документацией. Навыки работы с базами данных. Навыки работы с одним или несколькими языками программирования: Python (один...",
        "url": "https://hh.ru/vacancy/80065641"
    },
    {
        "id": "80816367",
        "title": "Стажер",
        "payment": null,
        "date": "2023-05-22T12:36:12+0300",
        "description": "Прием, регистрация, размещение образцов. Передача образцов на испытания в ИЛ (испытательные лаборатории). Коммуникация с профильными отделами и лабораториями.",
        "candidate": null,
        "url": "https://hh.ru/vacancy/80816367"
    },
    {
        "id": "80850083",
        "title": "Режиссёр монтажа стажёр, Junior",
        "payment": 30000,
        "date": "2023-05-22T19:08:09+0300",
        "description": "Монтаж, сведение звука, базовая цветокоррекция.",
        "candidate": "Опыт от 1 года, можно без опыта (главное желание быстро учиться). Владение Adobe Premiere, DaVinci Resolve. Умение работать с различными...",
        "url": "https://hh.ru/vacancy/80850083"
    },
    {
        "id": "80675419",
        "title": "Контент-менеджер (стажер)",
        "payment": 60000,
        "date": "2023-05-18T17:18:33+0300",
        "description": "Наполнение сайта товарами. Классификация товаров. Отслеживание изменения цен. Общение с поставщиками. Постановка задач и составление технических заданий на описание товаров. ",
        "candidate": "Знание графических редакторов, MS Office, Excel (функции ВПР, ЕСЛИ, фильтр и замена – можете посмотреть обучающие ролики, если не знаете некоторые...",
        "url": "https://hh.ru/vacancy/80675419"
    },
    {
        "id": "81019868",
        "title": "Стажер в отдел продаж химического сырья",
        "payment": 70000,
        "date": "2023-05-25T11:44:04+0300",
        "description": "Сопровождение продаж в отделе РТИ (химическое сырье для резинотехнических изделий). Общение с клиентами. Консультирование клиентов на предмет технических характеристик продукта. ",
        "candidate": "Высшее ХИМИЧЕСКОЕ ОБРАЗОВАНИЕ. ЗНАНИЕ АНГЛИЙСКОГО минимум на уровне переписки. Коммуникабельность, способность выстраивать дружеские отношения с людьми «с первого знакомства». ",
        "url": "https://hh.ru/vacancy/81019868"
    },
    {
        "id": "80852562",
        "title": "Intern Analyst",
        "payment": null,
        "date": "2023-05-22T21:19:18+0300",
        "description": "Создавать аd-hoc запросы (выгрузки данных с помощью SQL скриптов и из имеющихся тулов Tableau, ответы на вопросы бизнеса с...",
        "candidate": "Знаешь SQL на хорошем уровне (мы работаем с Vertica). Знание английского языка на уровне Intermediate (B1) и выше. ",
        "url": "https://hh.ru/vacancy/80852562"
    },
    {
        "id": "80669486",
        "title": "Консультант 1C (стажёр)",
        "payment": 90000,
        "date": "2023-05-18T15:45:47+0300",
        "description": "Настройка блоков и отчетов в 1С. Консультирование сотрудников по функционалу 1С. Составление ТЗ для разработчиков. Тестирование нового функционала...",
        "candidate": "Знание типовой конфигурации 1С:Управление торговлей 11 будет преимуществом. Дисциплинированность, самостоятельность, коммуникабельность, умение принимать решения и нести за них...",
        "url": "https://hh.ru/vacancy/80669486"
    },
    {
        "id": "81109371",
        "title": "Стажер в отдел аналитических исследований",
        "payment": null,
        "date": "2023-05-26T15:45:42+0300",
        "description": "Мы общаемся в Slack, в качестве task-трекера используем Jira. Рутинные операции стараемся автоматизировать с помощью ботов. Для развития и...",
        "candidate": "SQL и опыт работы с ним. Уверенное использование Excel. Базовое знание Python.",
        "url": "https://hh.ru/vacancy/81109371"
    },
    {
        "id": "80695404",
        "title": "Стажер в архив",
        "payment": null,
        "date": "2023-05-19T09:57:52+0300",
        "description": "Поиск в архиве документов по запросам, сканирование, возврат в короба. Сортировка документов по видам и типам, подготовка к потоковому сканированию.",
        "candidate": "Аккуратность, ответственность, навык работы с офисной оргтехникой. Готовность поднимать коробки (12 кг-15 кг).",
        "url": "https://hh.ru/vacancy/80695404"
    },
    {
        "id": "80605179",
        "title": "Менеджер по работе с маркетплейсами (Вайлдберриз)/ассистент менеджера (стажер)",
        "payment": 20000,
        "date": "2023-05-17T15:41:54+0300",
        "description": "Создание карточек. Ответы на вопросы и отзывы. Продвижение товаров. Решение вопросов с техподдержкой. Анализ конкурентов.",
        "candidate": "Все что связано с работой на ВБ. Требования к кандидату: Опыт (хотя бы минимальный) работы с ВБ, понимание внутренних процессов...",
        "url": "https://hh.ru/vacancy/80605179"
    },
    {
        "id": "67876950",
        "title": "Начинающий специалист в аудиторскую практику (стажер)",
        "payment": null,
        "date": "2023-05-10T15:18:21+0300",
        "description": "Участие в проведении аудиторских проверок (РСБУ, МСФО) крупнейших российских компаний. Проведение аудиторских проверок отдельных участков. Анализ бухгалтерской и финансовой документации...",
        "candidate": "Высшее финансово-экономическое или техническое образование (рассматриваем так же студентов последних курсов). Знание MS Word, MS Excel на хорошем уровне...",
        "url": "https://hh.ru/vacancy/67876950"
    },
    {
        "id": "80224717",
        "title": "Помощник дизайнера интерьера (стажер)",
        "payment": null,
        "date": "2023-05-10T11:07:13+0300",
        "description": "Получить документ о прохождении стажировки. - Принимать участие в подборе материалов, мебели, освещения. - Создание визуализаций и презентаций для заказчиков. - ",
        "candidate": "Требуемый опыт работы: не требуется. - Получать новые знания в области дизайн интерьера. - Понять принципы дизайн проекта «под ключ» и воплощение...",
        "url": "https://hh.ru/vacancy/80224717"
    },
    {
        "id": "80242456",
        "title": "Стажер по туризму",
        "payment": 50000,
        "date": "2023-05-10T14:15:30+0300",
        "description": "Подбор, оформление, расчет стоимости, бронирование и продажа туристических услуг. Полный цикл работы по поездке клиента; планирование индивидуальных путешествий, переписка с...",
        "candidate": "Рассматриваются кандидаты с высшим образованием, знанием английского языка, желательно имеющие опыт путешествий и умеющие планировать маршрут; возможно, без опыта работы. ",
        "url": "https://hh.ru/vacancy/80242456"
    },
    {
        "id": "81122433",
        "title": "Бровист-стажер",
        "payment": 15000,
        "date": "2023-05-26T19:52:39+0300",
        "description": null,
        "candidate": "любить клиентов.",
        "url": "https://hh.ru/vacancy/81122433"
    },
    {
        "id": "80852205",
        "title": "Стажер в департамент маркетинга",
        "payment": null,
        "date": "2023-05-22T20:44:21+0300",
        "description": "Поддержка департамента маркетинга в ведении проектов. Помощь в подготовке email-рассылок. Помощь в ведении соцсетей. Подготовка презентаций, отчетных материалов. ",
        "candidate": "Желание развиваться в области маркетинга, PR и рекламы. Желание развиваться в образовании / креативных индустриях. Возможность работать из офиса в гибком...",
        "url": "https://hh.ru/vacancy/80852205"
    },
    {
        "id": "81328214",
        "title": "Стажер в отдел Global Brand Communications",
        "payment": null,
        "date": "2023-05-30T19:14:50+0300",
        "description": "Участие в разработке и запуске стратегий, бренд кампаний, активаций и других проектов отдела. Сбор и анализ данных, подготовка презентаций. ",
        "candidate": "Знаешь английский язык на уровне Upper-Intermediate (B2). Умеешь работать в Excel & Power Point. Умеешь формулировать и связно излагать...",
        "url": "https://hh.ru/vacancy/81328214"
    },
    {
        "id": "81033589",
        "title": "Ассистент-стажер логиста",
        "payment": 50000,
        "date": "2023-05-25T14:00:32+0300",
        "description": "Готовим специалистов по логистике с нуля для дальнейшей работы у нас в компании в качестве полноценного логиста. Вы научитесь осуществлять...",
        "candidate": "Все точно получится, если вы исполнительны, ответственны, собраны, активны, энергичны, любите порядок, уверенный пользователь EXCEL и готовы продавать наши услуги...",
        "url": "https://hh.ru/vacancy/81033589"
    },
    {
        "id": "80528135",
        "title": "Стажер в Федеральную компанию Самолет Плюс",
        "payment": 80000,
        "date": "2023-06-03T18:04:33+0300",
        "description": "Консультация клиентов. -Подбор вариантов и их предварительная оценка. -Выявлять потребности клиента, вести переговоры.",
        "candidate": "От нас-все инструменты, от вас-желание! Успейте запрыгнуть к нам в поезд, ведущий к красивой жизни.",
        "url": "https://hh.ru/vacancy/80528135"
    },
    {
        "id": "80068456",
        "title": "Системный аналитик/стажер",
        "payment": 114000,
        "date": "2023-05-16T11:42:52+0300",
        "description": "Детально изучить полученную от заказчика задачу, при необходимости опросить носителей данных. - Изучить нормативную базу по задаче. - Изучить API смежных систем...",
        "candidate": "Широкий кругозор и жизненный опыт. - Внимательность к деталям, умение выявлять скрытые процессы, риски и исключения. Паранойя и занудство приветствуются! - ",
        "url": "https://hh.ru/vacancy/80068456"
    },
    {
        "id": "80720119",
        "title": "Стажер в юридическую компанию (банкротство)",
        "payment": 40000,
        "date": "2023-05-19T13:29:17+0300",
        "description": "Телефонные переговоры с клиентами. Предварительный анализ ситуации клиента. Запись на встречу с юристом. Помощь в организации и проведении встреч с...",
        "candidate": "Желание зарабатывать и развиваться в сфере банкротства. Грамотная устная и письменная речь. Презентабельный внешний вид.",
        "url": "https://hh.ru/vacancy/80720119"
    },
    {
        "id": "80941083",
        "title": "Стажер HR-отдела",
        "payment": null,
        "date": "2023-05-24T11:46:23+0300",
        "description": "Участие в подборе персонала: поиск резюме по заданным параметрам (также работа с откликами), назначение собеседований, участие в проведении интервью, отправка...",
        "candidate": "Возможность начать карьеру HR-специалиста в крупнейшем издательстве России и получить профессиональные знания и навыки. Возможность задавать вопросы по тематике...",
        "url": "https://hh.ru/vacancy/80941083"
    },
    {
        "id": "80524084",
        "title": "Стажер-волонтер в благотворительном фонде (помощь бездомным животным)",
        "payment": null,
        "date": "2023-05-16T16:59:43+0300",
        "description": "Работа над серией мероприятий в помощь бездомным кошкам и собакам и другим животным в рамках акции “Месяц помощи животным” animalsmonth.ru. - ",
        "candidate": "Вы приобретете опыт координаторской и менеджерской работы в молодом и веселом коллективе. - Имеет высокий уровень личной ответственности, “душой горит” за...",
        "url": "https://hh.ru/vacancy/80524084"
    },
    {
        "id": "81361871",
        "title": "Стажер-аналитик",
        "payment": null,
        "date": "2023-05-31T13:50:05+0300",
        "description": "Участвовать в проектах внедрения ИТ-решений, нацеленных на улучшение и автоматизацию бизнес-процессов. Проводить интервью бизнес-заказчиков и сбор требований. ",
        "candidate": "Имеете высшее образование или студенты последних курсов. Проактивны и обладаете большим желанием учиться. Умеете работать с большими объемами информации и...",
        "url": "https://hh.ru/vacancy/81361871"
    },
    {
        "id": "81230806",
        "title": "Пентестер/Стажер",
        "payment": null,
        "date": "2023-05-29T12:24:28+0300",
        "description": "Проведение тестирования на проникновение, анализ защищенности ПО и оборудования. Написания сигнатур для детектирования несанкционированных действий и попыток эксплуатации уязвимостей. ",
        "candidate": "Умение структурировать информацию. Умение выстраивать коммуникации, проявлять инициативу, разбираться с проблемами, предлагать варианты решения, аргументировать. Готовность быстро погрузиться в большой...",
        "url": "https://hh.ru/vacancy/81230806"
    },
    {
        "id": "81328248",
        "title": "Аналитик-стажер",
        "payment": null,
        "date": "2023-05-30T19:18:53+0300",
        "description": "Помогаем производству работать эффективнее: внедряем решения для удобного и эффективного планирования, сбора и анализа данных, прогнозирования поломок оборудования и инцидентов. ",
        "candidate": "Имеете высшее техническое образование (или последний курс с возможностью работать 40ч/нед.), желательно в области ИТ. Имеете общие знания...",
        "url": "https://hh.ru/vacancy/81328248"
    },
    {
        "id": "81412927",
        "title": "Аналитик (Стажер)",
        "payment": null,
        "date": "2023-06-01T13:45:22+0300",
        "description": "Верификация входящих требований от заказчика и помощь в их формировании при необходимости с последующим документированием. Сбор и анализ данных различных...",
        "candidate": "Высшее техническое образование (предпочтительно в сфере IT). Умение составлять SQL запросы и работать с СУБД.",
        "url": "https://hh.ru/vacancy/81412927"
    },
    {
        "id": "80706613",
        "title": "Стажер в отделе маркетинга",
        "payment": null,
        "date": "2023-05-19T11:35:59+0300",
        "description": "Поддержка департамента в ведении проектов. Помощь в подготовке email-рассылок. Помощь в ведении соцсетей. Помощь в подготовке мероприятий и съемок. ",
        "candidate": "Желание развиваться в области маркетинга, клиентского сервиса. Грамотная устная и письменная речь. Аналитический склад ума, внимательность к деталям. ",
        "url": "https://hh.ru/vacancy/80706613"
    },
    {
        "id": "81128338",
        "title": "Стажер-разработчик Java / Kotlin (компьютерное зрение)",
        "payment": 20000,
        "date": "2023-06-02T00:50:29+0300",
        "description": null,
        "candidate": "Необходимо будет обучать и применять нейросети для распознавания элементов интерфейсов сайтов и мобильных приложений. Важный критерий: точность, скорость распознавания, ресурсоёмкость. ",
        "url": "https://hh.ru/vacancy/81128338"
    },
    {
        "id": "80455557",
        "title": "Помощник / стажер / специалист приемки квартир",
        "payment": 50000,
        "date": "2023-05-15T17:08:57+0300",
        "description": "Визуально-инструментальная проверка квартир в новостройках. Фотофиксация выявленных замечаний. Звонки клиентам для обсуждения точного места; встречи. Ведение отчетов. ",
        "candidate": "Умение схватывать информацию на лету. Рассматриваются кандидаты без опыта, но с большим желанием развиваться в области строительной экспертизы. ",
        "url": "https://hh.ru/vacancy/80455557"
    },
    {
        "id": "81219631",
        "title": "Помощник менеджера по логистике (Стажер)",
        "payment": 80000,
        "date": "2023-05-29T10:46:43+0300",
        "description": "Организация доставки грузов по Москве, МО и РФ. - Прием заказов и обработка заказов. - Развитие существующих клиентов. - Привлечение и обучение новых...",
        "candidate": "Умение дружить с клиентами. - Желание зарабатывать и расти как профессионал. - Уверенный пользователь офисной техники и ПК. - Коммуникабельность, активность, самоорганизованность. - ",
        "url": "https://hh.ru/vacancy/81219631"
    },
    {
        "id": "81251324",
        "title": "Стажер",
        "payment": null,
        "date": "2023-05-29T15:48:21+0300",
        "description": "Аналитическая работа по различным проектам. Систематизация базы спонсоров. Установление эккаунтов и тестовая работа во всех применимых нейросетках (DALL-I \\ KANDINSKY...",
        "candidate": "Знание английского языка на уровне Upper-Intermediate (готовность использовать его в работе). Выпускники / студенты ВУЗов. Опыт стажировок в сфере спортивных...",
        "url": "https://hh.ru/vacancy/81251324"
    },
    {
        "id": "80967037",
        "title": "Стажер в PR-агентство",
        "payment": null,
        "date": "2023-05-24T16:31:32+0300",
        "description": "Разбор почтовой документации. Контроль своевременной отправки документов. Проверка документов на правильность оформления. Сверка документации в электронном и бумажном форматах. ",
        "candidate": "Внимательность. Быть готовым к монотонной работе. Аккуратность в работе. Любить работу с документооборотом.",
        "url": "https://hh.ru/vacancy/80967037"
    },
    {
        "id": "81310648",
        "title": "Стажер HR",
        "payment": null,
        "date": "2023-05-30T14:43:30+0300",
        "description": "Помощь рекрутеру в поиске и подборе кандидатов на открытые вакансии офиса. Размещение вакансий на работных сайтах. Анализ откликов на вакансии. ",
        "candidate": "В том числе студенты 4-5 курсов ВУЗа бакалавриата или студенты магистратуры. Предпочтительно студенты по направлениям «Управление персоналом». ",
        "url": "https://hh.ru/vacancy/81310648"
    },
    {
        "id": "71915594",
        "title": "Стажер/помощник адвоката",
        "payment": null,
        "date": "2023-05-09T19:36:53+0300",
        "description": "Подготовка проектов правовых документов. Участие в судебных заседаниях. Обобщение правоприменительной практики. Сбор документов и иных материалов, необходимых адвокату для исполнения...",
        "candidate": "Высшее/ неоконченное высшее юридическое образование. Наличие опыта работы приветствуется, но не обязательно. Приветствуется знание корпоративного права. Ответственность, аккуратность.",
        "url": "https://hh.ru/vacancy/71915594"
    },
    {
        "id": "81382306",
        "title": "Аналитик-стажер",
        "payment": null,
        "date": "2023-05-31T21:36:46+0300",
        "description": "Подготавливать аналитические материалы по финансовым показателям. Проводить анализ по финансовым показателям. Визуализировать результаты на графиках и делать правильные выводы.",
        "candidate": "Microsoft Excel (сводные таблицы, ВПР). Powerpoint. Аналитический склад ума. Умение работать в команде.",
        "url": "https://hh.ru/vacancy/81382306"
    },
    {
        "id": "81358786",
        "title": "SEO-специалист (стажер)",
        "payment": 25000,
        "date": "2023-05-31T13:02:05+0300",
        "description": "Изучал курсы по SEO. Ведение нескольких проектов под руководством старшего специалиста. Проведение аудитов сайтов по шаблону. Проведение работ по внутренней...",
        "candidate": "Ты подойдешь нам если: – Есть базовые знания и опыт работы с seo-инструментами: Key Collector, Screaming Frog, Ahrefs, SEMrush и...",
        "url": "https://hh.ru/vacancy/81358786"
    },
    {
        "id": "50800968",
        "title": "Стажер-дизайнер",
        "payment": null,
        "date": "2023-05-25T13:27:51+0300",
        "description": "Верстка сайтов. - Работа с соц. сетями. - Рекламные агентства. - Музыкальные лейблы. - Рестораны. - Типографии. - Компьютерные игры. Печатать на профессиональном оборудовании. ",
        "candidate": "Работать в графических программах - Adobe Photoshop и Corel Draw. Грамотно готовить макеты для полиграфического оборудования. Узнаете специфику. Получите знания в...",
        "url": "https://hh.ru/vacancy/50800968"
    },
    {
        "id": "81364803",
        "title": "Стажёр в отдел маркетинга",
        "payment": null,
        "date": "2023-05-31T14:35:18+0300",
        "description": "Мы находимся в процессе перехода из FMCG компании – производителя средств по уходу за собой и своим домом, в Medtech-организацию...",
        "candidate": "Ищем выпускника или учащегося последнего курса. Со свободным английским языком. Знание других языков будет плюсом. Свободное владение пакетом MS Office...",
        "url": "https://hh.ru/vacancy/81364803"
    },
    {
        "id": "80065704",
        "title": "Стажер-дизайнер-иллюстратор",
        "payment": null,
        "date": "2023-05-31T18:02:48+0300",
        "description": null,
        "candidate": "Желательно владеть собой, Keynote и знать базовые принципы анимации в АЕ. Знание PowerPoint – приветствуется, было бы здорово если ты гуру...",
        "url": "https://hh.ru/vacancy/80065704"
    },
    {
        "id": "81117890",
        "title": "Стажер по тестированию на проникновение ( pentest )",
        "payment": null,
        "date": "2023-05-26T17:37:31+0300",
        "description": "Собственная ежегодная конференция ИБ - Jet Security Conference.",
        "candidate": "27 лет работы на рынке ИБ. ТОП-3 ИБ-интеграторов по версии CNews Analytics. 400+ ИБ-экспертов с отраслевым...",
        "url": "https://hh.ru/vacancy/81117890"
    },
    {
        "id": "80506935",
        "title": "Стажер в команду DevOps инженеров",
        "payment": 40000,
        "date": "2023-05-16T13:58:11+0300",
        "description": "Развитие платформы Инфраструктура как Сервис на базе Kubernetes. Развитие DevOps практик. Развертывание и настройка операторов внутри Kubernetes. Развертывание и траблшутинг...",
        "candidate": "Иметь профильное высшее образование или учиться на IT или математической специальности. Способность и желание разбираться информационными системами. Уверенный пользователь Linux. ",
        "url": "https://hh.ru/vacancy/80506935"
    },
    {
        "id": "79764128",
        "title": "Стажёр QA",
        "payment": null,
        "date": "2023-05-24T13:59:06+0300",
        "description": "Вы будете работать над «боевыми» задачами, осваивать методологии и процессы тестирования, искать ошибки, разрабатывать автоматизированные тесты на backend/frontend, взаимодействовать...",
        "candidate": "Освоить базовые принципы автоматизированного тестирования. Знакомы с основами программирования (базовые знания любого языка программирования).",
        "url": "https://hh.ru/vacancy/79764128"
    },
    {
        "id": "79991184",
        "title": "Intern Project manager / Стажер проджект менеджер",
        "payment": null,
        "date": "2023-06-01T14:13:44+0300",
        "description": "Следить за реализацией проекта: проверять качество материалов и следить за соблюдением сроков со стороны проектной команды внутри Changellenge >>. ",
        "candidate": "Аналитический склад ума. Повышенное чувство ответственности за результат. Коммуникабельность на 6 из 5. Знание Excel, Word и PowerPoint на продвинутом...",
        "url": "https://hh.ru/vacancy/79991184"
    },
    {
        "id": "78447133",
        "title": "Стажер департамента инвестиционных фондов",
        "payment": 50000,
        "date": "2023-05-19T13:12:05+0300",
        "description": "Обработка поступивших первичных документов. Подготовка и проверка первичных документов для сдачи их в архив. Запрос недостающих документов у Клиента. ",
        "candidate": "Высшее/незаконченное высшее образование (экономическое или финансовое). Высокая компьютерная грамотность, умение работать с цифрами и документами. Ответственность, аккуратность, умение работать...",
        "url": "https://hh.ru/vacancy/78447133"
    },
    {
        "id": "81431490",
        "title": "Стажер на сборку и проектирование БПЛА",
        "payment": null,
        "date": "2023-06-01T18:17:45+0300",
        "description": "Сборка опытных образцов fpv-квадрокоптеров на базе автопилота с открытым исходным кодом Ardupilot. Пайка комплектующих. Модификация и сборка прошивки Ardupilot...",
        "candidate": "Интерес к БПЛА, fpv-дронам в частности.",
        "url": "https://hh.ru/vacancy/81431490"
    },
    {
        "id": "80391072",
        "title": "Стажер computer vision (удалённо)",
        "payment": null,
        "date": "2023-05-14T12:52:30+0300",
        "description": "Мы компания по разработке и внедрению видео аналитики. В прохождении стажировки вы будите работать с реальными данными с камер видеонаблюдения...",
        "candidate": "По окончанию у вас в портфолио будет реальный проект созидаемый вами с нуля и внедренный в продакшн. Желание и немного...",
        "url": "https://hh.ru/vacancy/80391072"
    },
    {
        "id": "81435135",
        "title": "Юрист/стажер (помощник) адвоката",
        "payment": 50000,
        "date": "2023-06-01T23:17:49+0300",
        "description": "Прием заявок от менеджеров. Формирование заказов, поиск и бронь товара, общение с сотрудниками магазинов сети, а также курьерской службой. ",
        "candidate": "Высшее Юридическое образование. Склонность к аналитической работе. Умение работать в команде. Грамотная устная и письменная речь. Деловой дресскод. ",
        "url": "https://hh.ru/vacancy/81435135"
    },
    {
        "id": "80244989",
        "title": "Продавец-консультант посуды Gipfel International",
        "payment": 45000,
        "date": "2023-05-10T14:42:03+0300",
        "description": "Консультировать покупателей по ассортименту магазина. Выполнять установленный план продаж. Участвовать в инвентаризациях, приемке и выкладке товара в торговом зале. ",
        "candidate": "Клиентоориентированность, доброжелательность и активность. Желание профессионально развиваться в стабильной компании. Навыки работы с покупателями приветствуется. Опыт работы в сегменте посуды...",
        "url": "https://hh.ru/vacancy/80244989"
    },
    {
        "id": "80239036",
        "title": "JavaScript разработчик (Junior/Стажер)",
        "payment": 75000,
        "date": "2023-05-10T13:34:29+0300",
        "description": "Доработка и развитие специализированного оконного софта (софта для построения светопрозрачных конструкций) под нужды компании (CAD - система). Участие в анализе требований...",
        "candidate": "Высшее образование в области ИТ, смежной технической области (инженерной, математика, физика). Отличное знание JavaScript. Опыт работы в NodeJS, CouchDB. ",
        "url": "https://hh.ru/vacancy/80239036"
    },
    {
        "id": "80441271",
        "title": "Стажер / Trainee",
        "payment": null,
        "date": "2023-05-15T14:24:04+0300",
        "description": "Отдел рецептурных и/или безрецептурных препаратов. Работу с портфелем инновационных препаратов. Оборудование для работы (планшет).",
        "candidate": "Развитие имеющихся знаний/навыков и приобретение новых. Высшее фармацевтическое/медицинское образование (или иное ВО), выпуск 2022-2023 гг.. ",
        "url": "https://hh.ru/vacancy/80441271"
    },
    {
        "id": 46464954,
        "title": "Бизнес-аналитик 1С (ERP)",
        "payment": 0,
        "date": 1685355423,
        "description": null,
        "candidate": "В связи с внедрением унифицированных программных продуктов в контуре предприятий холдинга, в Центр информационных технологий Холдинга «Вертолеты России» с локацией в г. Казань требуется сотрудник на постоянную работу на должность \"Бизнес-аналитик\". Данная\n• Образование: высшее техническое;\n• Знание и опыт работы с одной из конфигураций: 1С ERP, 1С УХ, 1С БП;\n• Опыт работы аналитиком, консультантом на проектах внедрению информационных систем от 1 года;\n• Понимание принципов работы платформы 1С;\n• Опыт работы в проектах по развитию информационных систем на базе 1С;\n• Знание технологий обмена данными между конфигурациями платформы 1С, между 1С и другими системами;\n• Навыки ведения переговоров, интервьюирования сотрудников для описания и формирования бизнес-процессов компании;\n• Опыт в описании бизнес-процессов;\n• Навыки разработки проектной и рабочей документации;\n• Личные качества: трудолюбие, стрессоустойчивость, коммуникабельность, умение работать в команде, умение работать с пользователями.\nМы предлагаем:\n• Участие в сложных ИТ-проектах в рамках крупного холдинга, обучение, возможности развития и освоение смежного функционала;\n• Оформление строго в соответствии с ТК РФ, соблюдение соц. гарантий, своевременная выплата заработной платы, квартальные премии;\n• «Белая» заработная плата + квартальная премия (в размере ежемесячной заработной платы);\n• ДМС (по окончании срока испытания – испытательный срок 3 месяца);\n• График работы 5/2 с 8,00 до 17,00 (либо с 9,00 до 18,00);\n• Место работы на территории Казанского вертолетного завода, г. Казань, улица Тэцевская, дом 14.",
        "url": "https://kazan.superjob.ru/vakansii/biznes-analitik-1s-46464954.html"
    },
    {
        "id": 43163134,
        "title": "Аналитик информационных баз данных",
        "payment": 0,
        "date": 1685693967,
        "description": null,
        "candidate": "Обязанности:\n· описание процессов и сценариев работы информационных систем;\n· анализ и формализация требований к программным продуктам;\n· создание технической документации: диаграмм, описания процессов, аспектов работы системы;\n· участие в функциональном и интеграционном тестировании и приемо-сдаточных испытаниях;\n· аудит баз данных информационной системы ПФР (проверка, сверка и сравнительный анализ БД);\n· эксплуатация в качестве пользователя информационно-аналитической подсистемы (ИАП)\nАИС ПФР-2, ФГИС ФРИ.\n\n\nТребования:\n· высшее техническое образование (степень бакалавра/магистра)\n· уверенные знания продуктов MS Office (в особенности Excel на уровне чтения/написания несложных\nмакросов на VBA, формул и работа со сводными таблицами, а также MS PowerPoint);\n· аналитический склад ума и высокая скорость мышления;\n· умение анализировать исполняемые запросы в базах, и готовить письменные критические\nзамечания для дальнейшей оптимизации структуры соответствующих баз данных и исполняемых\nзапросов;\n· знание среды программирования не требуется, но приветствуется;\n· тестирование нового программного обеспечения для государственных информационных систем.\n\n\nУсловия:\n· стабильная зарплата (2 раза в месяц) + премии;\n· дополнительный ежегодный отпуск в количестве 10 календарных дней;\n· оформление, отпуск, больничный и пр. - по ТК РФ;\n· возможность быстрого профессионального и карьерного роста;\n· отличная материальная база для профессионального развития;\n· возможность обучения за счет работодателя.",
        "url": "https://izhevsk.superjob.ru/vakansii/analitik-informacionnyh-baz-dannyh-43163134.html"
    },
    {
        "id": 44488229,
        "title": "Аналитик данных",
        "payment": 0,
        "date": 1685877004,
        "description": null,
        "candidate": "Сбер разрабатывает современные IT-решения для развития бизнеса. Наше IT-комьюнити стремительно расширяется и в таком же темпе мы ищем новые таланты.\nПриглашаем в команду аналитика данных. Если тебе интересно это направление, и ты хочешь участвовать в запуске крутых проектов в масштабе страны, откликайся!\nТебе предстоит:\n• искать и анализировать данные из разных источников, разрабатывать математические модели\n• визуализировать и интерпретировать полученные результаты анализа\n• проверять гипотезы на данных и обрабатывать ad-hoc запросы\n• участвовать в совершенствовании системы отчетности\n• проводить аналитические исследования\nМы ждем от тебя:\n• высшее техническое или экономическое образование\n• опыт анализа больших объемов данных, построения моделей, прогнозирования на будущие периоды\n• знание математической статистики и методов статистического анализа данных\n• опыт автоматизации или оптимизации процессов\n• опыт работы с СУБД: Teradata или Oracle или Greenplum, языками программирования: SQL и Python, с Power BI/Сonfluence/QLIK Sense/Visio\nМы предлагаем:\n• стабильный оклад и социальную поддержку сотрудников\n• официальное оформление с первого дня\n• мощное оборудование за счет компании\n• работу бок о бок лучшими из IT-индустрии, каждый из которых может поделиться своей экспертизой\n• митапы внутри компании, участие в крупнейших конференциях\n• обучение в одном из лучших Корпоративных университетов и в Виртуальной школе Сбера\n• современный офис с тихими местами для работы и зонами релаксации и спортзалом\n• корпоративный спортзал прямо в офисе\n• расширенный ДМС с первого дня для сотрудников и льготное страхование для близких корпоративную пенсионную программу\n• ипотеку ниже на 4% для каждого сотрудника\n• бесплатную подписку СберПрайм+ и скидки на продукты компаний-партнеров.",
        "url": "https://www.superjob.ru/vakansii/analitik-dannyh-44488229.html"
    },
    {
        "id": 46189805,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://maikop.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189805.html"
    },
    {
        "id": 46189806,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://kolomna.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189806.html"
    },
    {
        "id": 46189807,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://berezniki.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189807.html"
    },
    {
        "id": 46189808,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://domodedovo.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189808.html"
    },
    {
        "id": 46189809,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://kovrov.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189809.html"
    },
    {
        "id": 46189810,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://odintsovo.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189810.html"
    },
    {
        "id": 46189811,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://neftekamsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189811.html"
    },
    {
        "id": 46189812,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://kislovodsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189812.html"
    },
    {
        "id": 46189813,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://bataisk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189813.html"
    },
    {
        "id": 46189814,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://novocheboksarsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189814.html"
    },
    {
        "id": 46189815,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://derbent.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189815.html"
    },
    {
        "id": 46189816,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://serpukhov.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189816.html"
    },
    {
        "id": 46189817,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://schelkovo.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189817.html"
    },
    {
        "id": 46189818,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://kaspijsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189818.html"
    },
    {
        "id": 46189819,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://cherkessk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189819.html"
    },
    {
        "id": 46189820,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://nazran.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189820.html"
    },
    {
        "id": 46189821,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://novomoskovsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189821.html"
    },
    {
        "id": 46189822,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://ramenskoe.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189822.html"
    },
    {
        "id": 46189823,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://pervouralsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189823.html"
    },
    {
        "id": 46189824,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://orehovo-zuevo.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189824.html"
    },
    {
        "id": 46189825,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://nevinnomyssk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189825.html"
    },
    {
        "id": 46189826,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://obninsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189826.html"
    },
    {
        "id": 46189827,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://dolgoprudniy.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189827.html"
    },
    {
        "id": 46189828,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://oktyabrskiy.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189828.html"
    },
    {
        "id": 46189829,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://dimitrovgrad.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189829.html"
    },
    {
        "id": 46189830,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://essentuki.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189830.html"
    },
    {
        "id": 46189831,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://kamyshin.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189831.html"
    },
    {
        "id": 46189832,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://evpatoriya.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189832.html"
    },
    {
        "id": 46189833,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://zhukovskiy.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189833.html"
    },
    {
        "id": 46189834,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://pushkino.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189834.html"
    },
    {
        "id": 46189835,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://reutov.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189835.html"
    },
    {
        "id": 46189836,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://murom.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189836.html"
    },
    {
        "id": 46189837,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://novoshakhtinsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189837.html"
    },
    {
        "id": 46189838,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://seversk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189838.html"
    },
    {
        "id": 46189839,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://arzamas.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189839.html"
    },
    {
        "id": 46189840,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://berdsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189840.html"
    },
    {
        "id": 46189841,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://noginsk.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189841.html"
    },
    {
        "id": 46189842,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://elista.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189842.html"
    },
    {
        "id": 46189843,
        "title": "Аналитик упоминаний в социальных сетях",
        "payment": 30000,
        "date": 1685879381,
        "description": null,
        "candidate": "В социальных сетях, на форумах и в личных блогах пользователи регулярно обмениваются мнениями об использовании сервисов Яндекса. Мы ищем человека, который сможет собирать и анализировать такие упоминания и создавать по ним отчёты. Ждём грамотных кандидатов, которые разбираются в работе соцсетей.\nЧто нужно делать:\n• работать с системами мониторинга упоминаний в соцсетях и СМИ;\n• писать поисковые запросы и фильтровать упоминания по различным критериям в зависимости от задачи;\n• размечать и анализировать найденные сообщения;\n• создавать на их основе отчёты (презентации, таблицы, графики).\nМы ждём, что вы:\n• грамотно пишете по-русски;\n• разбираетесь в работе социальных сетей;\n• работали с MS Excel и PowerPoint;\n• умеете обрабатывать большие объёмы данных;\n• ответственны, пунктуальны и аккуратны.\nБудет плюсом, если вы:\n• работали в области мониторинга соцсетей и СМИ;\n• хотите учиться и узнавать новое;\n• умеете читать и писать на английском языке.\nУсловия:\n• удалённое выполнение задач на своем компьютере;\n• обучение, курирование всего процесса работы;\n• полный рабочий день, график работы 5/2 в промежутке с 8:00 до 19:00 по Москве;\n• сдельная оплата. При работе 40 ч в неделю средний заработок составит 30 000 рублей в месяц на руки.",
        "url": "https://yelets.superjob.ru/vakansii/analitik-upominanij-v-socialnyh-setyah-46189843.html"
    },
    {
        "id": 35854641,
        "title": "Аналитик",
        "payment": 30000,
        "date": 1685345494,
        "description": null,
        "candidate": "Обязанности:\n• Администрирование баз данных, создание запросов и последующая аналитическая обработка полученных результатов.\n• Работа с медицинскими информационными системами.\n• Сопровождение программ для обработки информации популяционных раковых регистров.\n• Статистическая обработка первичных данных, подготовка на их основе иллюстрированного материала.\n\nТребования:\n• Образование высшее в области математики и смежных с ней отраслей науки, техники, экономики, медицинское образование.\n• Уверенный пользователь ПК. Опыт работы в MS Office (Word, Excel, PowerPoint).\n• Опыт работы с базами данных более 1 года.\nУсловия:\n• Пятидневная рабочая неделя с понедельника по пятницу, сб,вс. - выходной.\n• Оформление в соответствии с ТК РФ.\n• Кандидаты рассматриваются на основании резюме.",
        "url": "https://spb.superjob.ru/vakansii/analitik-35854641.html"
    },
    {
        "id": 39297124,
        "title": "Аналитик",
        "payment": 20000,
        "date": 1685865304,
        "description": null,
        "candidate": "Обязанности:\n• контроль корректировки данных, применяемых в расчете ключевых показателей деятельности отделений почтовой связи (ОПС) и супервайзеров;\n• сбор, консолидация, обработка и проверка данных аналитической отчетности по направлениям деятельности;\n• подготовка презентационных материалов по итогам проведенного анализа данных;\n• консультирование супервайзеров по вопросам отчетности, применяемых методик и используемых данных.\nТребования:\n• опыт работы в Exсel на продвинутом уровне;\n• знание программ MS Office на уровне продвинутого пользователя;\n• опыт применения различных компьютерных программ, универсальных и специальных продуктов с целью сбора, оценки и анализа получаемой информации.\nУсловия:\n• уверенность в будущем: Почта России – надежный и ответственный работодатель;\n\n• график работы 5/2: пн-чт с 8:30 до 17:30, пт до 16:15;\n\n• заработная плата дважды в месяц (состоит из оклада, полугодовой премии (75% от оклада) и дополнительных выплат);\n\n• официальное оформление с первого дня работы;\n\n• корпоративная программа обучения для всех сотрудников;\n\n• новогодние подарки для детей;\n\n• материальная помощь согласно условиями действующего коллективного договора.",
        "url": "https://lipetsk.superjob.ru/vakansii/analitik-39297124.html"
    },
    {
        "id": 27280848,
        "title": "Финансовый аналитик",
        "payment": 0,
        "date": 1685538151,
        "description": null,
        "candidate": "Обязанности:\n• Бюджетирование, подготовка данных, P&L \n• Подготовка ежемесячных и еженедельных отчетов в группу и для руководителя предприятия и руководителей отделов.\n• Подготовка отчетов по сегментам бизнеса.\n• Ведение мастер данных по артикулам.\n• Прогноз и контроль Cash Flow. Планирование оплат поставщикам и в группу.\n• Обеспечение выполнения требований внутреннего контроля.\n• Ведение реестра платежей.\n• Расчет производственной себестоимости ежемесячно и по запросу.\n• Ведение внутреннего прайс-листа, контроль внутреннего ценообразования.\n• Сверки взаиморасчетов Intercompany с группой (совместно с бухгалтерией)\n• Подготовка отчетов из 1С по запросу\n• Участие в проектах: \n - по автоматизации управленческого учета, \n - по оптимизации бизнес-процессов, \n - по обновлению политик и процедур,\n - участие в проекте по обновлению 1С \n\n\n\nТребования:\n1. Вы подходите для работы в нашей команде, если:\n• Личностно: вы имеете активную профессиональную позицию и стремление развиваться. Ваши качества это: работоспособность, внимательность, ответственность, исполнительность, системность в работе, целеустремленность, отличные коммуникативные навыки. \n• Профессионально: Знаете законодательные и нормативные акты, основы бухгалтерского учета. Умеете прогнозировать возможные риски и знаете как их минимизировать. Легко управляетесь с такими программами как 1С. Любите все оптимизировать и автоматизировать и знаете как это выполнить самостоятельно, либо написать ТЗ для программистов.\n• У вас высшее образование (финансовое, экономическое, математическое)\n• Имеете опыт работы в области управленческого учета, финансового анализа и бюджетирования от 3-х лет\n• Отлично знаете Excel, имеете навыки написания макросов VBA\n 2. Преимуществом будет:\n\n• Опыт участия в проекте внедрения ERP\n• Сильные аналитические способности, коммуникабельность, быстрая обучаемость, способность к многозадачности, самостоятельность \n\nУсловия:\n\n• Офис и производство в Московской области - г. Одинцово ( в шаговой доступности от ж/д станции «Одинцово» (10 минут пешком))\n• 5-дневная 40-часовая рабочая неделя. \n• Оформление по ТК: отпуск, больничные листы. \n• График работы: с 8.00 до 17.00 или с 9.00 до 18.00 (или ваш вариант - обсудим) \n• Работоспособная команда, далека от идеальной, но стремящаяся ею стать. \n• Своя парковка. \n• О компании: ООО Хелиос РУС Штаб квартира в Словении. Собственник Японский концерн Кансай - входит в 10-ку мировых лидеров по продажам ЛКМ. В РФ 2 юридических лица: Торговая компания Хелиос РУС и Одинцовский лакокрасочный завод Профиль деятельности: лакокрасочная продукция промышленного назначения (производство и продажа).",
        "url": "https://www.superjob.ru/vakansii/finansovyj-analitik-27280848.html"
    },
    {
        "id": 45088486,
        "title": "Ведущий аналитик",
        "payment": 150000,
        "date": 1685517952,
        "description": null,
        "candidate": "Обязанности:\n• Финансовое моделирование, анализ финансовых показателей в Excel и MS Power BI.\n• Взаимодействие с заказчиками и конечными пользователями по разработке визуализированной отчетности.\n• Сбор требований, оформление задач для доработок и доработка текущей BI-отчетности.\n• Проведение Ad-hoc анализа данных по запросу менеджмента и топ-менеджмента компании. \n• Умение и опыт ставить задачу на формирование источников данных как разработчикам систем, так и DataEnginer-ам\n• Проведение анализа данных: чувствительность, корреляция, сценарный анализ, анализ факторов влияния, прогнозирование, и др.\n• Работа с большими объёмами данных: проверка корректности и качества, структурирование и обработка.\n• Согласование прототипов отчетов с конечными пользователями.\n• Уточнение и формализация требований с заказчиками к разрабатываемым решениям. \n• Создание и ведение документации (ТЗ, создание макетов и прототипов решений).\n• Коммуникация со смежными подразделениями компании, участие в различных проектах по развитию бизнеса.\n• Унификация и формализация метрик между различными подразделениями.\n• Определение связей и зависимостей между бизнес-сущностями различных информационных систем.\n• Создание автоматизированных дашбордов с использованием BI-инструментов (MS Power BI).\n• Подготовка выводов, гипотез и рекомендаций посредством графиков, таблиц и создания законченных презентаций. \nТребования:\nВысшее профессиональное ( техническое/финансовое/ экономическое) образование.\n• Опыт работы на аналогичной должности от 2 лет.\n• Продвинутые навыки работы с Excel, источниками данных MS SQL, HANA, e.t.c\n• Навыки разработки и тестирования финансовых (прогнозных) моделей на базе Excel и MS Power BI.\n• Продвинутые навыки работы в PowerPoint.\n• Отличные аналитические навыки, развитое системное, стратегическое и логическое мышление.\n• Навыки исследований и обработки информации, полученной в ходе интервью.\n• Хорошие коммуникационные навыки и навыки командной работы.\n• Быстрая обучаемость и опыт работы с большими объемами информации.\n• Взятие ответственности за свой участок работы, автономность и самостоятельность.\nУсловия:\n• Белая заработная плата от 150 000 руб.+ премии ( финальные условия обсуждаются по результатам собеседования).\n• Оформление по ТК РФ с первого рабочего дня.\n• ДМС.\n• Обучение за счет компании.\n• Питание в собственной столовой. \n• Корпоративный фитнес клуб.\n• Для детей работников компании предоставляются путевки в корпоративный лагерь.\n• Место работы: Рублево- Успенское шоссе, 1-й километр, 1Б.\n• График работы: 5/2 с 09.00-18.00, пятница: 09.00-16.45.\n• Корпоративный транспорт от станции метро Парк победы",
        "url": "https://www.superjob.ru/vakansii/veduschij-analitik-45088486.html"
    },
    {
        "id": 45136666,
        "title": "Бизнес-аналитик 1С",
        "payment": 0,
        "date": 1685520341,
        "description": null,
        "candidate": "СИБИНТЕК входит в реестр ИТ-компаний, аккредитованных Министерством цифрового развития, связи и массовых коммуникаций РФ организаций, осуществляющих деятельность в области информационных технологий.\nКомпания ООО ИК «СИБИНТЕК» является дочерним обществом и выполняет функцию сервисного ИТ-интегратора ПАО «НК «Роснефть» – лидера российской нефтяной отрасли и крупнейшей публичной нефтегазовой корпорации мира.\nОбязанности:\n• Обследование бизнес-процессов Заказчика, формализация требований Заказчика к доработке функционала;\n• \nПостановка задач на разработку разработчику;\n• Разработка сценариев тестирования нового функционала, тестирование, внедрение, сопровождение бизнес-тестирования;\n• Функциональное ведение задачи – от формализации требований до внедрения, контроль сроков исполнения по задаче;\n• Обеспечение качественных коммуникаций с Заказчиком по задачам;\n• Разработка документации на систему;\n• Анализ продуктивных данных в информационных ресурсах Заказчика, консультирование пользователей по корректности использования кастомизированного решения на базе 1С:Бухгалтерия КОРП.\nТребования:\n• Высшее образование (техническое, экономическое, финансовое);\n• \nЗнание конфигурации 1С Бухгалтерия;\n• Уверенное знание предметной области по бухгалтерскому и налоговому учету;\n• Умение проектировать и моделировать бизнес-процессы;\n• Умение систематизировать большие объемы информации;\n• Умение формализовывать задачи для разработчика;\n• Необязательное преимущество: наличие сертификатов 1С;\n• Активная жизненная позиция, инициативность;\n• Нацеленность на результат;\nУсловия:\n• Оформление в соответствии с ТК РФ;\n• Конкурентоспособная заработная плата + годовой бонус;\n• Полис ДМС со стоматологией (с первого дня работы);\n• Внутреннее и внешнее обучение (корпоративный университет, конференции и тренинги);\n• Корпоративные программы пенсионного обеспечения;\n• Возможность стать частью команды профессионалов и реализовать свои идеи на федеральном уровне;\n• Возможность присоединиться к нашим спортивным командам по мини-футболу, баскетболу, волейболу или чирлидингу и принять участие в ежегодной Спартакиаде;\n• График работы 5/2 ,пятница-сокращенный день.",
        "url": "https://saratov.superjob.ru/vakansii/biznes-analitik-1s-45136666.html"
    },
    {
        "id": 45727758,
        "title": "Ревизор-аналитик",
        "payment": 45000,
        "date": 1685817003,
        "description": null,
        "candidate": "Обязанности:\n• Работа в специализированных программах;\n• Знание утвержденной Нормативной документации разработанной для работы подразделения;\n• Обработка, корректировка приходных документов с занесением результатов в специализированные программы;\n• Анализ результатов проверки и подведение итогов;\n• Сбор данных для отчетности;\n• Обработка заявок от Контрагентов через почтовый сервис Компании.\nТребования:\n• Умение работать в режиме многозадачности, уверенный пользователь ПК;\n• Знание офисных программ Word, Excel.\nУсловия:\n• График 5/2 (скользящий) с 08:00 до 17:00\n• Обучение на рабочем месте;\n• Официальная заработная плата;\n• Оплата отпусков и больничных листов;\n• Доставка на смену и со смены служебным транспортом;\n• Скидки на продукцию;\n• Оплата проезда до места отдыха раз в 2 года.",
        "url": "https://murmansk.superjob.ru/vakansii/revizor-analitik-45727758.html"
    },
    {
        "id": 45733204,
        "title": "Аналитик",
        "payment": 150000,
        "date": 1685878206,
        "description": null,
        "candidate": "Перечень задач:\n• Организация доступности информации для оперативного/тактического/стратегического управления. Проектирование и разработка витрин данных\n• Разработка аналитической отчетности.\n• Разработка дашбордов для оперативного и стратегического управления.\nУправленческие компетенции:\n• Желательно:\n• Опыт управление проектом/ управление продуктом в областях:\n• Управленческая отчетность\n• Учетные системы\n• Витрины данных\n• BI системы\nТехнические компетенции:\n• BI инструменты и инструменты подготовки данных\n• Python/Jupiter Notebook\n• Apache Airflow\n• Google Sheet + Apps Script\n• Excel\n• Системы для управления связками между сервисами (например N8N)\n• Базы данных\n• Математика на здоровом уровне\n• Эстетический вкус в визуализация и презентации данных\n• Способность задавать вопросы, структурировать и систематизировать.\nУсловия:\n\n• График работы с понедельника - по пятницу, с 8:00 - 17:00 (09:00 до 18:00)\n• Соблюдение трудового законодательства (официальное оформление с первого рабочего дня, \"белая\" заработная плата, оплачиваемые отпуска и больничные);\n• Стабильный рост заработной платы.\n• Корпоративные подарки от Компании на рождение ребенка, на 23 февраля. Новогодние подарки детям сотрудников.\n• Корпоративные скидки на нашу продукцию.",
        "url": "https://dolgoprudniy.superjob.ru/vakansii/analitik-45733204.html"
    },
    {
        "id": 45733556,
        "title": "Товаровед-аналитик",
        "payment": 50000,
        "date": 1685531113,
        "description": null,
        "candidate": "В динамично развивающуюся сеть продуктовых магазинов требуется ТОВАРОВЕД-АНАЛИТИК! \nОбязанности:\n• Анализ ежедневных продаж по отдельным магазинам и по сети в целом (11 магазинов);\n• Анализ прироста/падения продаж, выявление причин;\n• Выявление потерянных хитов на основе анализа ABC;\n• Проверка товаров-хитов, товаров без движения;\n• Выявление товаров для дальнейшего анализа;\n• Проверка матрицы по торговым точкам (каждый товар должен быть с матрицей);\n• Составление итогового заключения по анализу продаж (что можно предпринять, в случае падения продаж/какие позиции стоит вывести из ассортимента и почему и тд.);\n• ЕЖЕДНЕВНАЯ РАБОТА в Excel, сравнение данных.\nТребования:\n• Обязателен опыт работы товароведом/аналитиком (продукты питания, розница) от 3-х лет,\n• Опыт работы с большими объемами данных;\n• Уверенный пользователь MS Office Excel- продвинутый пользователь! (ВПР, фильтры, сортировка, формулы и прочее);\n• Скрупулезность, ответственность, исполнительность, умение работать на результат.\nУсловия:\n• Оплата: от 300 руб/час и выше;\n• Выплаты 1 раз в месяц;\n• График работы: несколько часов в день (3-5 часов) или возможность работать в режиме: 5/2 с 09:30 до 18:30, либо 10.00 до 19.00 (МСК).",
        "url": "https://nn.superjob.ru/vakansii/tovaroved-analitik-45733556.html"
    },
    {
        "id": 45755611,
        "title": "Аналитик",
        "payment": 39000,
        "date": 1685599548,
        "description": null,
        "candidate": "Требуется аналитик в ГБУЗ ВО \"Областной центр общественного здоровья и медицинской профилактики\"\n\nОбязанности:\n• Сбор, обработка, оценка и анализ медико-статистической информации;\n\n• Составление отчетности;\n\n• Ведение сайта и страниц в соцсетях;\n\n• Деловое общение с мед.организациями Владимирской области в рамках полномочий отдела;\n\n• Работа с базами данных (сверка, выявление отличий, отчеты);\n\n• Обработка запросов от мед. организаций;\n\n• Анализ работы информационной системы;\n\n• Электронный документооборот.\nТребования:\n• Уверенный пользователь ПК (знание графических редакторов, excel);\n\n• Знание основ делопроизводства, деловой переписки;\n\n• Желательно образование в области прикладной математики / информатики;\n\n• Развитые коммуникативные способности. Обучаемость, Ответственность. Высокая стрессоустойчивость.\nУсловия:\n• Официальное трудоустройство по ТК РФ;\n\n• Полный соц.пакет;\n\n• Заработная плата от 39 000 рублей до 40 000 рублей;\n\n• График работы : 5/2 с 8.30 до 17.30.",
        "url": "https://vladimir.superjob.ru/vakansii/analitik-45755611.html"
    },
    {
        "id": 45873090,
        "title": "Старший аналитик данных (Служба CRM аналитики)",
        "payment": 0,
        "date": 1685804758,
        "description": null,
        "candidate": "ОБЯЗАННОСТИ:\n• аналитическая поддержка бизнес-подразделения, развитие и накопление экспертизы в области аналитики, статистики;\n• анализ эффективности работы CRM, оценка кампаний, подведение итогов пилотов и акций;\n• сопровождение текущей отчетности и создание новой, разработка dashboard, инструментария для контроля деятельности CRM;\n• участие в проведении аналитических исследований по состоянию клиентской базы;\n• подготовка данных и выполнение ad-hoc запросов от бизнес-подразделений по анализу клиентских метрик;\n• подготовка бизнес рекомендаций в рамках активностей департамента по результатам проведенных исследований, визуализация результатов исследовании.\nТребования:\n• высшее образование (математика, физмат, экономика, статистика);\n• опыт работы в крупной компании (банки, телеком, retail) в подразделении аналитики от 1 года;\n• отличное знание SQL (написание сложных запросов, знание оконных функций) - обязательно;\n• уверенный пользователь MS Office (Excel, P.Point);\n• базовое знание python будет плюсом;\n• опыт использования инструментов BI будет плюсом;\n• опыт анализа больших объемов данных;\n• наши аналитики, как правило, используют SQL, но мы не ограничиваем специалистов в выборе инструментария;\n• аналитический склад ума;\n• инициативность, желание развиваться.\nУсловия:\n• трудоустройство согласно Законодательству;\n• конкурентная заработная плата;\n• профессиональное обучение и развитие;\n• добровольное медицинское страхование, льготные условия кредитования;\n• корпоративная пенсионная программа, материальная помощь;\n• спортивная жизнь и корпоративные мероприятия;\n• возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/starshij-analitik-dannyh-45873090.html"
    },
    {
        "id": 46009715,
        "title": "Аналитик 1С",
        "payment": 0,
        "date": 1685690449,
        "description": null,
        "candidate": "Обязанности:\n• Участие в проекте внедрения по переходу на 1С Бухгалтерия Предприятия, Управление Торговлей;\n• Поддержка и консультирование пользователей на этапах внедрения 1С, сопровождение системы;\n• Выявление задач на доработку системы, описание и постановка технических заданий разработчикам 1С, прием и тестирование выполненных разработчиками задач;\n• Сбор информации, связанной с обновлениями релизов вышеуказанных конфигураций 1С;\n• Организация взаимодействий между заказчиками и исполнителем в процессе разработки технических заданий по внедрению 1 С;\n• Разработка инструкции по работе в системах 1С ( Бухгалтерия Предприятия, Управление Торговлей), проведение обучения пользователей;\n• Обновление конфигураций до актуального релиза;\nТребования:\n• Уверенное знание конфигураций 1С, УТ 11, БП 3.0;\n• Владение основами бухгалтерского, управленческого и финансового учета (желательно);\n• Понимание принципов интеграции между конфигурациями 1С;\n• Владение языком запросов;\n• Опыт описания и анализа бизнес-процессов; \n• Опыт участия в проектах внедрения продуктов 1С в качестве аналитика (приветствуется). \nУсловия:\n• Официальное оформление в соответствии с ТК РФ.\n• 5-ти дневная рабочая неделя с двумя выходными днями (суббота и воскресенье).\n• Режим работы: с 9.00 ч. до 18.00ч.",
        "url": "https://ryazan.superjob.ru/vakansii/analitik-1s-46009715.html"
    },
    {
        "id": 46048468,
        "title": "Ведущий аналитик отдела цифровой трансформации психологической службы в системе образования",
        "payment": 0,
        "date": 1685604122,
        "description": null,
        "candidate": "Уважаемые коллеги, Федеральном координационном центре по обеспечению психологической службы в системе образования РФ открыта вакансия ведущего аналитика отдела цифровой трансформации психологической службы в системе образования.\n Вашими основными задачами будут:\n• Участие в разработке цифровой инфраструктуры психологической службы в системе образования для несовершеннолетних гражданин, родителей (законных представителей), педагогических работников, педагогов-психологов (психологов в сфере образования).\n\n• Администрирование, поддержание и обновление цифровой инфраструктуры психологической службы в системе образования.\n\n• Мониторинг работы цифровых сервисов психологической службы в системе образования (сбор данных, анализ полученных результатов).\n\n• Выявление проблем и рисков, препятствующих развитию психологически безопасного и комфортного образовательного пространства в Российской Федерации.\n\n• Управление нормативно-справочной информацией и управление данными.\n\n• Подготовка образовательного контента для всех категорий пользователей.\n\n• Наполнение и обновление цифровой инфраструктуры психологической службы в системе образования для несовершеннолетних гражданин, родителей (законных представителей), педагогических работников, педагогов-психологов (психологов в сфере образования).\n• Разработка аналитических отчетов о реализации мероприятий плана работы ФКЦ.\n\n• Подготовка отчетной документации отдела ФКЦ.\n\nЧто мы ждем от кандидата:\n• Высшее психологическое образование;\n• Работа практическим психологом в сфере образования;\n• Владение современными цифровыми инструментами (Microsoft Office, Google-Форм и др.);\n• Продвинутый уровень владения Excel (в т.ч. использование математических, статистических, текстовых функций, пакета анализа данных, работа со сводными таблицами);\n• Продвинутый уровень владения Power Point; Уровень знания Excel и Power Point определяется входным тестированием;\n• Умение анализировать данные различных типов (числовые, текстовые и др.);\n• Навыки дизайна презентации;\n• Наличие опыта подготовки аналитических презентаций;\n• Внимательность, коммуникабельность, ответственность, умение работать в команде;\n• Приветствуется опыт подготовки отчетности.\nЧто мы предлагаем:\n• Оформление в соответствии с ТК РФ;\n• Стабильная официальная заработная плата;\n• Участие в интересных проектах федерального значения;\n• Работа в мотивированной профессиональной команде, нацеленной на результат;\n• Дружный коллектив.",
        "url": "https://www.superjob.ru/vakansii/veduschij-analitik-otdela-cifrovoj-transformacii-psihologicheskoj-sluzhby-v-sisteme-obrazovaniya-46048468.html"
    },
    {
        "id": 46059510,
        "title": "Аналитик 1C:Университет",
        "payment": 48000,
        "date": 1685515881,
        "description": null,
        "candidate": "Управление цифровой трансформации Южного федерального университета – молодое подразделение, занимающееся внедрением управления на основе данных. Мы занимаемся анализом и совершенствованием процессов, анализом данных, контролем качества данных в учетных системах, формированием отчетности. Сейчас нам нужен аналитик 1C:Университет.\nВ Ваши обязанности будет входить:\n• Составление отчетов в 1C:Университет;\n• Поиск ошибок учета;\n• Определение требований к функционалу отчетов совместно с заказчиком;\n• Формирование задач 1C-разработчикам, контроль сроков и качества;\n• Тестирование и внедрение функционала;\n• Подготовка инструкций, участие в составлении регламентов, обучение пользователей;\n• Участие в анализе технологических, функциональных проблем в конфигурации 1С:Университет с выработкой решений для реализации.\nМы будем рады рассмотреть Вашу кандидатуру, если у Вас есть:\n• Системное мышление;\n• Опыт работы в 1C:Университет;\n• Знание MS Excel;\n• Интерес к работе с данными;\n• Умение общаться на разных уровнях;\n• Грамотная письменная и устная речь;\n• Личная организованность, четкое следование срокам;\n• Следование правилам информационной безопасности и охраны персональных данных.\nМы предлагаем:\n• Современный офис в центре города (Б. Садовая / Университетский);\n• Молодой коллектив, атмосферу поддержки и постоянного обучения;\n• Возможность перехода на дистанционную работу через несколько месяцев;\n• Трудоустройство в соответствии с ТК РФ;\n• Стабильный график 5/2 с 8:30 до 17:00 (праздничные дни и выходные согласно производственному календарю);\n• Заработную плату по результатам собеседования.",
        "url": "https://rnd.superjob.ru/vakansii/analitik-1c-46059510.html"
    },
    {
        "id": 46159320,
        "title": "Главный специалист (аналитик данных)",
        "payment": 50000,
        "date": 1685350230,
        "description": null,
        "candidate": "Обязанности:\n• 1. Знание законов и нормативных правовых актов в сфере социально-экономического развития Российской Федерации и Санкт-Петербурга.\n• 2. Сбор, обработка и анализ данных социально-экономического развития Санкт-Петербурга на основе базы данных государственной информационной системы Санкт-Петербурга «Интегрированная система информационно аналитического обеспечения деятельности исполнительных органов государственной власти Санкт-Петербурга» (далее - ИС «ИАО») и иных систем.\n• 3. Обеспечение актуальности данных социально-экономического развития Санкт-Петербурга, загруженных в ИС «ИАО».\n• 4 Формирование аналитических и презентационных материалов, а также информационных справок о различных сферах социально-экономического развития Санкт-Петербурга.\n• 5. Выявление основных тенденций и проблем в социально-экономическом развитии Санкт-Петербурга \n• на основе данных.\n• 6. Представление предложений по расширению обрабатываемой информации в ИС «ИАО».\n• 7. Взаимодействие по вопросам, отнесенным к компетенции отдела, с органами государственной власти и органами местного самоуправления Санкт-Петербурга, учреждениями, предприятиями, организациями, общественными объединениями, а также должностными лицами.\nТребования:\n• Образование\n• Высшее образование по укрупненной группе специальностей и направлению подготовки «Экономика и управление», «Математика и механика».\n• Должен знать, уметь (владение специальными программами, навыки ведения проектов, работа с документацией по направлению деятельности):\n• Обязательно: \n• знание основных принципов экономического анализа и мониторинга социально-экономического развития;знание основных экономико-математических методов и инструментов анализа макроэкономических показателей социально-экономического развития;; \n• умение работать с большим объемом информации, статистическими данными; \n• умение подготовки аналитических и информационных материалов; \n• умение анализировать и систематизировать информацию;\n• знание правил написания деловых писем;\n• умение работать с базами данных, электронными таблицами;,умение разрабатывать презентации, использовать графические средства; \n• умение работать в информационно-аналитических системах Санкт-Петербурга и информационно-телекоммуникационных сетях; умение получать, накапливать, систематизировать и анализировать информацию; \n• Желательно: \n• опыт построения отчётности и дашбордов, выделение ключевых метрик направлений;\n• опыт в построении и оптимизации баз данных;\n• знание основ законодательства в области социально-экономического развития Санкт-Петербурга;\n• имение навыков работ с IBM SPSS, RStudio (других статистических пакетах прогнозирования данных) и в BI системах (QlikView, Tableau); \n• знание структуры экономики Санкт-Петербурга; знание основных показателей социально-экономического развития Санкт-Петербурга\n• Знание персонального компьютера \n• Продвинутый пользователь ПК (знание и уверенное владение офисными приложениями) \n• Деловые и личностные качества: Аналитические способности (умение получать, накапливать, систематизировать и анализировать полученную информацию);\n• Умение работать в коллективе;\n• Ответственность;\n• Стрессоустойчивость; Способность развиваться Коммуникабельность;\nУсловия:\n• Бессрочный договор;",
        "url": "https://spb.superjob.ru/vakansii/glavnyj-specialist-46159320.html"
    },
    {
        "id": 46175090,
        "title": "Аналитик-маркетолог",
        "payment": 50000,
        "date": 1685695414,
        "description": null,
        "candidate": "Обязанности:\n• Анализ рынка пищевых добавок и ингредиентов \n• Анализ и выводы на основании сбора информации\n• Сбор данных \n• Разработка стратегии работы компании \n\nТребования:\n• Безупречное знание Excel \n• Аналитический склад ума\n• Понимание стратегического маркетинга\n• Желание учиться и развиваться\n\n• Желателен опыт работы в данном направлении\nУсловия:\n• График 5/2 с 8 до 17.00, соблюдение ТК РФ, дружный коллектив\n• Премирование по результатам работы\n• З/п зависит также от опыта работы",
        "url": "https://www.superjob.ru/vakansii/analitik-marketolog-46175090.html"
    },
    {
        "id": 46199749,
        "title": "Ведущий химик-аналитик",
        "payment": 80000,
        "date": 1685446430,
        "description": null,
        "candidate": "АНО «Испытательный центр «НОРТЕСТ» — одна из первых испытательных лабораторий, аккредитованных Госстандартом РФ в 1991 году и успешно осуществляет свою деятельность уже более 30 лет. Сейчас компания аккредитована в Федеральной службе по аккредитации Росаккредитации. Уникальный номер записи об аккредитации в реестре аккредитованных лиц (Росаккредитация) РОСС RU.0001.21ПЩ19\nВедущий Химик-аналитик\nТребуемый опыт работы: от 3 лет в аккредитованной лаборатории\nДеятельность лаборатории: Химико-аналитические исследования почв, грунтов, всех типов вод.\nОбязанности:\n• Руководство отделом \"мокрой\" химии\n• выполнение количественного химического анализа проб воды (питьевой, природной, сточной и других видов вод).\n• подготовка проб к испытаниям, приготовление всех необходимых растворов, проведение градуировки, проведение испытаний, обработка и анализ полученных результатов.\n• ведение всей необходимой сопроводительной документации; введение данных в ЛИМС.\n• выполнение требований действующих стандартов и методик анализа.\n• освоение и внедрение новых методов испытаний.\n• участие во внутрилабораторном контроле качества испытаний и межлабораторных сравнительных испытаниях;\n• ведение документации согласно разработанной СМК для лабораторий, аккредитованных по ГОСТ ISO/IEC 17025-2019.\nТребования:\n• высшее профильное образование (химическое, химико-технологическое, химико-аналитическое или смежное);\n• Отличные знания в области аналитической химии;\n• практический опыт работы не менее 3-х лет в аккредитованной аналитической лаборатории в области анализа воды, почв/грунтов;\n• ответственность, внимательность, аккуратность, умение рационально организовать свою деятельность, работать в режиме многозадачности.\n• умение работать в электронной лабораторной информационно-справочной системе на базе 1С как преимущество.\nУсловия:\n• Оформление по ТК РФ (отпуск, больничный, фиксированный оклад);\n• График работы: 5/2 с 8.30 до 17.00;\n• Место работы: г. Москва, ул. 2-я Магистральная, д. 18А, метро Шелепиха, Беговая, Полежаевская, Тестовская;\n• Коллектив профессионалов высочайшего уровня;\n• Обучение в процессе работы;\n• Получение уникального опыта работы;\n• Возможность карьерного роста.",
        "url": "https://www.superjob.ru/vakansii/veduschij-himik-analitik-46199749.html"
    },
    {
        "id": 46216008,
        "title": "Аналитик SOC L3 Senior SOC analyst",
        "payment": 140000,
        "date": 1685609376,
        "description": null,
        "candidate": "Обязанности:\n• Улучшение процессов мониторинга событий и управления инцидентами;\n• Разработка правил корреляции событий;\n• Написание сценариев реагирования на инциденты и автоматизация их работы;\n• Мониторинг и анализ событий информационной безопасности;\n• Реагирование, сдерживание и восстановление во время инцидентов;\n• Поиск, анализ и координация устранения уязвимостей;\n• Улучшение рабочих процессов команды;\n• Проверка работы корреляции событий при помощи эмуляции атак;\n• Проведение работ по практической оценке защищённости ИТ инфраструктуры;\n• Формирование требований для безопасной настройки операционных систем, сетей и сервисов в рамках обработки инцидентов информационной безопасности.\nТребования:\n• Профильный опыт работы в SOC в качестве аналитика от 2-3 лет;\n• Опыт сбора индикаторов компрометации из различных систем;\n• Опыт проверки работы корреляционных поисков при помощи эмуляции атак;\n• Широкий кругозор в области ИТ безопасности;\n• Знания и опыт работы с Mitre ATT&CK;\n• Знания механизмов защиты современных операционных систем;\n• Знание SQL/EQL и опыт работы с базами данных;\n• Знания того, как обычно происходят сетевые атаки, атаки на инфраструктуру, атаки на веб-приложения;\nБудет преимуществом:\n• Глубокие знания современных ИТ-технологий;\n• Опыт работы с SIEM-системами в части сопровождения;\n• Опыт составления регулярных выражений;\n• Опыт работы с уязвимостями в программах и приложениях;\n• Опыт использования сканеров уязвимостей (nmap, Nessus и пр.);\n• Опыт работы с решениями EDR, IRP, SIEM, IDS;\n• Опыт анализа сетевого трафика.\nУсловия:\n• Оформление по ТК РФ\n• Полная занятость\n• Возможность профессионального и карьерного роста\n• Заработная плата по результатам собеседования\n• Корпоративный транспорт до метро Южная",
        "url": "https://www.superjob.ru/vakansii/analitik-soc-l3-senior-soc-analyst-46216008.html"
    },
    {
        "id": 46229800,
        "title": "Бизнес-аналитик",
        "payment": 0,
        "date": 1685361914,
        "description": null,
        "candidate": "Обязанности\nПриоритетные:\n· Проведение обследования объектов автоматизации: сбор, анализ и формализация функциональных требований;\n· Проведение обследования предметной области: анализ и проработка нормативно-правовой базы;\n· Взаимодействие с Заказчиком: интервьюирование, уточнение и формализация бизнес-требований в виде готовых документов «as is» и «to be»;\n· Выявление узких мест, анализ и предложения вариантов оптимизации (автоматизации) процессов;\n· Взаимодействие с управлением (отделом) разработки в части трансляции необходимых к программированию процессов (модулей);\n· Контроль сроков выполнения работ по разработке;\n· Тестирование разработанных модулей, дальнейшая демонстрация Заказчику;\n· Написание технических заданий, инструкций пользователей;\n· Обучение пользователей и анализ их обратной связи.\nВторостепенные:\n· Выполнение оперативных поручений в части подготовки презентационных материалов, аналитических справок, сбора и обобщения данных из различных источников, графического (схематичного) отображения требуемых задач;\n· Подготовка планов и графиков работ, включая контроль сроков исполнения задач;\n· Взаимодействие со структурными подразделениями, в том числе:\n- ПЭО (подготовка заявок и финансово-экономических обоснований проектов, подготовка и согласование проектов договоров (контрактов));\n- Канцелярия (подготовка писем, а также иных организационно-распорядительных документов).\nТребования:\n· Высшее образование;\n· Навыки формализации, выстраивания бизнес-процессов, а также уточнения требований Заказчика;\n· Опыт сбора и анализа требований: умение выявить проблему, предложить, описать и согласовать способы ее решения;\n· Навыки работы в проектной команде, умение одновременно работать с несколькими проектами, стрессоустойчивость, способность быстро разбираться в незнакомых областях;\n· Опыт методологии и стандартов описания бизнес-процессов: IDEF0, BPMN 2.0;\n· Владеть CASE-средствами для моделирования бизнес-процессов и проектирования ПО;\n· Опыт написания документов в соответствии с ГОСТ 34,19;\n· ПК (Bizagi Modeler, MS Visio, MS Project, MS Office).\n· Знание принципов и этапов разработки проектных документов и системы проектного документооборота;\n· Знание и навыки организации делопроизводства в федеральных органах исполнительной власти;\n· Умение проведения комплексного тестирования;\n· Аналитический склад ума, ориентация на результат, системный подход, коммуникабельность;\n· Умение находить суть и отсекать лишнее, а также готовность к быстрому переключению задач;\n· Опыт работы в IT-инфраструктуре не менее 1 года.\nУсловия:\n· Полный рабочий день;\n· Оформление по ТК РФ\n· Работа в молодом коллективе профессионалов. Легкость коммуникации и внутренних взаимодействий\n· Премирование",
        "url": "https://www.superjob.ru/vakansii/biznes-analitik-46229800.html"
    },
    {
        "id": 46246309,
        "title": "Главный специалист по работе с большими данными (аналитик) ЦОПП",
        "payment": 25000,
        "date": 1685538351,
        "description": null,
        "candidate": "Обязанности:\n• Планирование и организация аналитических работ, управление получением, хранением, передачей, обработкой больших данных, разработка сервисов и инфраструктурных решений на основе аналитики больших данных\nТребования:\n• высшее (среднее) профессиональное образование, опыт работы приветствуется\n• коммуникабельность\n• внимательность\n• ответственность\nУсловия:\n• 8-часовой рабочий день с 08.30 до 17.00\n• ежегодный оплачиваемый отпуск",
        "url": "https://tver.superjob.ru/vakansii/glavnyj-specialist-po-rabote-s-bolshimi-dannymi-46246309.html"
    },
    {
        "id": 46304358,
        "title": "Бизнес-аналитик 1С:ERP",
        "payment": 150000,
        "date": 1685524020,
        "description": null,
        "candidate": "Мы Инжиниринговая Группа Компаний, основанная в 2012 году, обладающая уникальными знаниями в области разработки и производства высокоэффективного теплообменного оборудования, оборудования для подготовки воды и очистки сточных вод.\nКомпания специализируется на производстве оборудования и разработке уникальных решений для модернизации технологических процессов предприятий металлургического, нефтехимического секторов и энергетики.\nСпециалистами компании разработаны и внедрены комплексные инженерные решения для коксохимических производств, процессов нефтедобычи и нефтепереработки, а также для паро-газовых установок ТЭС. Большинство разработок имеют зарегистрированные патенты и товарные знаки.\nМы являемся Резидентами инновационного центра Сколково (г. Москва) и Технопарка высоких технологий \"Университетский\" Свердловской области.\nВ связи с развитием и расширением, приглашаем к сотрудничеству Аналитика 1С.\nОсновные задачи:\n• Руководство проектами внедрения 1С:ERP и 1С:Документооборот Корп. со стороны заказчика.\n• Сбор и формирование требовании к автоматизации.\n• Взаимодействие с подрядчиками и внутренними заказчиками.\n• Сопровождение и развитие информационных систем после завершения проектов внедрения.\n• Анализ бизнес-процессов и их соответствие правилам работы в информационных системах.\n• Моделирование и тестирование нового функционала, выявление ошибок.\n• Методологическая поддержка пользователей, разработка пользовательских инструкции, обучение.\n• Формирование технических заданий, постановка задач разработчикам.\nТребования:\n• Опыт работы аналитиком от 3-х лет на производстве либо в 1С-интеграторе по производственному направлению.\n• Знание архитектуры и процессов типовых конфигурации 1С ERP (продажи, закупки, производство, склад и доставка, казначейство и т.п..) и 1С Документооборот.\n• Знание стандартов проектного управления (PMBoK, Agile).\n• Опыт внедрения систем класса ERP и Документооборота на производственном предприятии.\n• Опыт интеграции продуктов 1С со смежными информационными системами, настройка бесшовной интеграции.\n• Опыт описания бизнес-процессов в нотации EPC.\n• Опыт формирования технических задании для разработчиков.\n• Знание процесса производства в системе 1С ERP (планирование производства, сбор и обработка фактических данных учет брака).\n• Знание процессов расчета производственной себестоимости в системе 1С ERP, распределения производственных затрат, а также инструментов для анализа полученного результата.\n• Понимание порядка обновления типовых и нетиповых конфигурации.\nКак преимущество: Сертификаты 1С: Профессионал по 1С: ERP, 1C:УХ, Документооборот\nДополнительно:\n• Умение конвертировать требования с языка бизнес-пользователей на язык технических специалистов.\n• Умение ставить задачи разработчикам.\n• Умение оценивать задачи.\n• Умение вести переговоры и деловую переписку\nЛичностные качества:\n• Ответственность\n• Коммуникабельность\n• Нацеленность на результат\n• Порядочность\n• Дисциплинированность\nПерспективы: Возможность роста до руководителя центра компетенции 1С в группе компаний\nУсловия:\n• Трудоустройство, гарантии и выплаты в соответствии с ТК РФ.\n• Пятидневная рабочая неделя, гибридный график работы.\n• Место работы: Современный офис в Технопарке \"Университетский\", ул. Конструкторов, 5.\n• Возможность изучать английский язык за счет Компании.\n• Футбольный клуб.\n• Корпоративные мероприятия, дружный коллектив.",
        "url": "https://ekaterinburg.superjob.ru/vakansii/biznes-analitik-1s-46304358.html"
    },
    {
        "id": 46313479,
        "title": "Специалист по обработке данных",
        "payment": 26000,
        "date": 1685878380,
        "description": null,
        "candidate": "Мы - Дата Лаб.\nБолее 11 лет наша команда увлеченных профессионалов выпускает аналитические продукты для рынка ритейла.\nМы оперируем большими данными с множеством технологичных проектов, таких как кластеризация, аналитика промо акций, BI, парсинг, машинное обучение и прогнозирование.\nНаши клиенты - крупнейшие производители товаров ежедневного потребления.\nМы стремимся держать высокий уровень удовлетворенности наших клиентов и предоставлять максимально эффективные решения.\nДля нас важны эстетика, высокое качество и надежность.\nВ наш аналитический отдел мы ищем специалиста по обработке данных.\nОписание позиции\nКак специалист аналитического отдела Вы будете работать с большим объемом данных. Вам потребуется внимательность к деталям, высокая организованность и умение выполнять поставленные задачи в срок.\nВашими основными задачами будут:\n- Работа в программе Excel\n- Внесение характеристик товара (бренд, производитель, вес, упаковка и т.д.) в программе Excel или с помощью спец.программы для сегментации данных\n- Проверка, отслеживание и внесение изменений в ранее внесенную информацию в базе данных\n- Умение находить необходимую информацию в открытых источниках сети интернет\n- Готовность обучаться новому и повышать свою компетентность\nТребования\n- Уверенный пользователь Excel (ВПР; сводные таблицы; фильтры; сортировка)\n- Умение быстро схватывать и запоминать информацию\n- Готовность к монотонной, рутинной работе\n- Умение логически рассуждать и применять полученные знания на практике\n- Умение работать с большим количеством информации\n- Внимательность к деталям\nУсловия\n- Работа в офисе, полная занятость\n- График работы: полный день 5/2 (сб, вс - выходные).\n- Рабочий день с 8-00 до 17-00\n- Испытательный срок 1-2 месяца\n- З/пл 26 000 рублей\nС нетерпением ждем ваших резюме.",
        "url": "https://murom.superjob.ru/vakansii/specialist-po-obrabotke-dannyh-46313479.html"
    },
    {
        "id": 46316489,
        "title": "Координатор-аналитик отдела продаж",
        "payment": 45000,
        "date": 1685617966,
        "description": null,
        "candidate": "В крупную, стабильную и развивающуюся компанию \" Арт и Дизайн \" производство и реализация полиграфической продукции ОТКРЫТКИ, КАЛЕНДАРИ, ПОДАРОЧНЫЕ ПАКЕТЫ, СУВЕНИРНАЯ ПРОДУКЦИЯ приглашаем \"Менеджер координатор-аналитик отдела продаж\".\nЗадачи:\n• Получение и обработка отчетов от клиентов;\n• Работа с заказами от торговых представителей и торговых сетей;\n• Работа с отчетами и данными в системе Галактика и excel;\n• Прогрузка новых торговых точек и ассортимента в торговые сети и внутреннюю систему;\nТребования:\n• Опыт работы в продажах,работа с торговыми сетями, ЭДО ;\n• Уверенный пользователь Excel (сводные таблицы, ВПР, формулы);\n• Аналитическое мышление, усидчивость, умение сконцентрироваться;\n• Активный и умеющий ориентироваться в режиме многозадачности.\nМы предлагаем: \n• Работу в крупной, стабильной (27 лет на рынке) успешной компании;\n• Возможность выполнения интересных и сложных задач;\n• Широкие возможности для самореализации и карьерного роста;\n• Современный коллектив единомышленников;\n• Официальное трудоустройство, в соответствии с ТК РФ;\n• Своевременную выплату \"белой\" заработной платы( два раза месяц на банковскую карту);\n• График работы 5/2 с 09:00 до 18:00;\nПрисоединяйся к компании профессионалов полиграфического бизнеса России!",
        "url": "https://nsk.superjob.ru/vakansii/koordinator-analitik-otdela-prodazh-46316489.html"
    },
    {
        "id": 46324065,
        "title": "Финансовый аналитик",
        "payment": 0,
        "date": 1685689521,
        "description": null,
        "candidate": "Обязанности:\n• Аналитика продаж, в т.ч. ценообразования;\n\n• Анализ управления логистикой;\n\n• Анализ управления товарными запасами, в т.ч. анализ ассортимента товара; аналитика товарных запасов; анализ оборачиваемости складских запасов; анализ запасов в различных разрезах (категории, каналы продаж, и т.д.);\n\n• Разработка алгоритмов по управлению товарными запасами;\n\n• Анализ финансовой отчетности – анализ причин отклонений, поиск резервов, внедрение «контрольных» точек;\n\n• Выявление рисков в бизнес-процессах;\n\n• Формирование предложений по возможным мероприятиям;\n\n• Ведение и автоматизация регулярной отчетности.\nТребования:\n• Высшее образование;\n\n• Владение инструментами аналитики, умение подготовки презентаций (Power Point), обработки и анализа данных (Excel, Access, и т.п.).\n\n• Уверенные знания платформы 1С, 1С ERP и опыт работы с 1С от 3-х лет;\n\n• Опыт формализации потребностей компании, аудит текущих бизнес-процессов, оптимизация бизнес процессов, описание бизнес процессов с использованием современных технологий автоматизации;\n\n• Обязательные качества: инициативность, структурированность, работоспособность, желание развиваться, стремление работать на результат;\n\n• Хорошие навыки общения и ведения переговоров, умение грамотно и четко выражать свои мысли и предложения по телефону, в личном общении в письменной форме. Умение найти контакт со специалистами в предметной области;\n\n• Умение аргументировать и отстаивать свою точку зрения;\n\n• Умение принимать решения и нести ответственность за них;\nУсловия:\n• Работа в крупной стабильной компании;\n\n• Комфортабельный офис в центре м. Фрунзенская;\n\n• Трудоустройство по ТК РФ;\n\n• График работы 5/2 с 9-00 до 18-00;\n\n• Конкурентная белая з/п , корпоративная мобильная связь;\n\n• Интересные задачи, профессиональный рост.",
        "url": "https://spb.superjob.ru/vakansii/finansovyj-analitik-46324065.html"
    },
    {
        "id": 46365314,
        "title": "Старший инвестиционный аналитик",
        "payment": 0,
        "date": 1685322943,
        "description": null,
        "candidate": "Вакансия открыта в АО \"Полюс Логистика\". Это единый транспортно-логистический оператор Группы Полюс, лидера российской золотодобычи, оказывающий услуги по грузовым и пассажирским перевозкам и управлению складскими площадями.\n \nОбязанности:\n \n• \nУправление инвестиционным бюджетом;\n \n \n• \nАнализ инвестиционных заявок на предмет экономической эффективности;\n \n \n• \nСбор и анализ материалов в части реализации стратегических и базовых проектов, взаимодействие с проектировщиками/консультантами в части подготовки технико-экономических расчетов;\n \n \n• \nКонтроль полноты проработки проектов (в т.ч. на предмет исполнения предписаний контролирующих органов);\n \n \n• \nПодготовка материалов к проведению инвестиционных комитетов по рассмотрению исполнения план/факта и прогнозов исполнения инвестиционной программы текущего года;\n \n \n• \nПодготовка материалов, организация и проведение бюджетной кампании в части инвестиций;\n \n \n• \nПодготовка аналитических расчетов, управленческой отчетности и презентационных материалов в части инвестиционной деятельности;\n \n \n• \nОптимизация/автоматизация процессов контроля и управления инвестиционной деятельностью.\n \n \nТребования: \n• \nВысшее финансовое/экономическое образование;\n \n \n• \nОпыт работы инвестиционным аналитиком/ финансовым контролером в промышленной компании от 3 лет;\n \n \n• \nОпыт бюджетирования, управления проектами, финансового планирования, моделирования;\n \n \n• \nНавыки работы с Excel, умение работать с большим массивом данных;\n \n \n• \nЗнание системы SAP будет преимуществом;\n \n \n• \nУмение работать в режиме многозадачности;\n \n \n• \nУмение эффективно организовывать свою работу и процессы;\n \n \n• \nПартнерская позиция в коммуникациях, настойчивость в достижении результата.\n \n \nУсловия: \n• Работа в современном офисе БЦ \"Баланс\" по адресу: г. Красноярск, ул. Маерчака,10;\n \n• График работы: 5-дневневная рабочая неделя, с 08:30 до 17:30, ненормированный рабочий день;\n \n• Трудоустройство в соответствии с нормами ТК РФ;\n \n• Обсуждаемый уровень окладной части, премирование согласно корпоративным политикам;\n \n• Добровольное медицинское страхование, страхование от несчастных случаев, компенсация питания, компенсация проезда по России во время отпуска, санаторно-курортное лечение;\n \n• Возможности для профессионального обучения и карьерного роста.\n \nУважаемый соискатель, специалисты по подбору персонала нашей Компании рассматривают резюме в течение 10 рабочих дней с момента его просмотра на сайте. В случае заинтересованности с Вами свяжутся. При отсутствии обратной связи в течение указанного времени, предлагаем Вам рассмотреть другие открытые вакансии. Желаем удачи!",
        "url": "https://krasnoyarsk.superjob.ru/vakansii/starshij-investicionnyj-analitik-46365314.html"
    },
    {
        "id": 46384424,
        "title": "Аналитик",
        "payment": 0,
        "date": 1685509548,
        "description": null,
        "candidate": "АГРОПРОМЫШЛЕННЫЙ ХОЛДИНГ «МИРАТОРГ» – ЛИДЕР РОССИИ ПО ПРОИЗВОДСТВУ И ПРОДАЖЕ ПРОДУКТОВ ПИТАНИЯ, НОВАТОР В РАЗВИТИИ СЕЛЬСКОГО ХОЗЯЙСТВА СТРАНЫ.\nУзнаваемый и цитируемый бренд, амбициозные задачи и проекты в компании с бережливым производством, качественный продукт и первоклассная команда профессионалов.\nПРЕДЛАГАЕМ:\n• Трудоустройство по ТК РФ\n• Выплачивается заработная плата два раза в месяц -10 и 25 числа\n• График работы 5/2\n• Отпуск 28 календарных дней\n• Оплата больничных листов\n• Льготы для сотрудников: корпоративное обучение\n• Возможность карьерного роста\n• Бесплатная доставка корпоративным транспортом до места работы и обратно\n• Место работы: Брянская область, Выгоничский р-н, д.Хмелево\nВАМ ПРЕДСТОИТ:\n• Аналитическая работа\n• Работа с базами данных\n• Свод информации в установленные сроки\n• Предоставление отчетов и презентаций\nТРЕБОВАНИЯ:\n• Высшее профильное образование\n• Уверенное владение ПК\n• Знание офисных программ (MS Word, Excel)",
        "url": "https://bryansk.superjob.ru/vakansii/analitik-46384424.html"
    },
    {
        "id": 46390648,
        "title": "Аналитик",
        "payment": 50000,
        "date": 1685534732,
        "description": null,
        "candidate": "Требуемый опыт работы: 1-3 года\n \nПолная занятость, полный день\n \nПредполагаемый уровень дохода в месяц: от 50 тыс. руб. на руки.\n \nОбязанности:\n \n-отслеживание движение товара на складах компаний;\n \n- отслеживание/контроль платежей за товар;\n \n- анализ потребностей заказчиков в товаре;\n \n- прогноз/расчёт потребности в товаре.\n \n- построение внутренней аналитики\n \n- работа с базами данных: написание запросов, выгрузка данных\n \n- анализ логистических показателей \n \n- управления запасами\n \n- подготовка презентаций\n \n- формирование отчетов (текущих и по запросам) по отделу\n \n- взаимодействие с подразделениями по возникающим вопросам\n \nТребования:\n \n-Образование: высшее\n \n - Опыт работы:1-3 года\n \n- знание английского языка;\n \n- уверенное владение компьютером, пакетом Office Microsoft, \"1С\";\n \n- творческий характер, готовность решать нестандартные задачи;\n \n-инициативность, энергичность, \n \n-ориентация на поиск новых и эффективных решений, \n \n-ориентация на развитие и повышение своих профессиональных качеств и компетенций,\n \n-стремление достижения результата, \n \n-навыки делового общения, внимательность, аккуратность.\n \nУсловия:\n \n· Трудоустройство согласно ТК РФ, полный соц.пакет\n \n· График работы 5/2 ( с 9.00-18.00)",
        "url": "https://samara.superjob.ru/vakansii/analitik-46390648.html"
    },
    {
        "id": 46397017,
        "title": "Аналитик в Центр коммерциализации технологий",
        "payment": 130000,
        "date": 1685610308,
        "description": null,
        "candidate": "Условия:\n· Место работы: офис (м. Фрунзенская)\n· Режим работы: 5/2, с 9:00 до 18:00\nОбязанности:\n· Проведение анализа данных в отрасли здравоохранения, построение гипотез, определение ключевых признаков в данных, грамотное формирование выводов и визуализация результатов;\n· Поиск, сбор, группировка и обработка данных из внешних и внутренних источников для выполнения поставленных задач;\n· Определение и реализация ключевых метрик мониторинга процессов в здравоохранении;\n· Проведение аналитических исследований бизнеса в области медицинских технологий – оценка перспективности рынка, конкурирующих решений, успешных и неудачных внедрений, финансовых показателей компаний и продуктов, наиболее ценных свойств продуктов и сервисов;\n· Подготовка материалов для переговоров с потенциальными индустриальными партнерами – подбор бизнес моделей и моделей монетизации, презентаций с ключевыми продуктовыми предложениями, финансовые обоснования стоимости продукта или сервисов, предложений по возможным вариантам сотрудничества;\nТребования: \n· Наличие высшего медицинского/биологического образования (дополнительное бизнес образование является преимуществом);\n· Опыт аналитической работы (анализ сегментов медицинского рынка, определение ключевых критериев успеха на рынке, анализ моделей монетизации);\n· Отличное знание и умение применять на практике MS Excel (сводные таблицы, диаграммы, сложные формулы, макросы и т.д) и Power Point (Опыт визуализации данных);\n· Умение получать, структурировать и систематизировать информацию, четко излагать свои мысли;\n· Понимание принципов анализа данных, проверки гипотез, поиска взаимосвязей и интерпретации результатов в бизнес-логике;\n· Умение работать с большим объемом информации в сжатые сроки;\n· Языки: русский (грамотная устная и письменная речь) и английский (чтение технической литературы).",
        "url": "https://www.superjob.ru/vakansii/analitik-v-centr-kommercializacii-tehnologij-46397017.html"
    },
    {
        "id": 46419277,
        "title": "Аналитик KPI",
        "payment": 0,
        "date": 1685358328,
        "description": null,
        "candidate": "Мы предлагаем:\n• Работа в крупной Компании - лидере рынка;\n• Стабильность - компания работает без приостановок;\n• Официальное оформление по ТК РФ;\n• Официальная заработная плата;\n• График работы 5/2 ;\n• Возможности профессионального роста;\n• Новогодние подарки от компании для ваших детей;\nОсновные обязанности:\n• Обеспечение корректности расчета KPI в системе и закрытие бонусной части сотрудникам коммерческой службы;\n• Контроль выполнения KPI (ежемесячные, квартальные, годовые);\n• Разработка и формирование регулярной отчетности по KPI;\n• Участие в проектах по автоматизации расчета KPI в системе (подготовка CR на автоматизацию процессов);\n• Коммуникации с сотрудникам коммерческого отдела по вопросам расчета KPI в системе (анализ выполнения KPI, объяснение логики расчета KPI, помощь в работе с отчетностью);\n• Подготовка и проведение презентации по динамике выполнения KPI.\nНаши ожидания:\n• Опыт работы с большим объемом данных;\n• Опыт работы в продажах; аналитиком;\n• Хорошее знание Excel;\n• Желательно опыт написания CR, инструкции по работе с отчетом, самостоятельное внедрение процесса(отчета) с положительными результатами;\n• Хорошие коммуникативные навыки, умение находить общий язык с разными людьми",
        "url": "https://www.superjob.ru/vakansii/analitik-kpi-46419277.html"
    },
    {
        "id": 46425726,
        "title": "Аналитик",
        "payment": 50000,
        "date": 1685437534,
        "description": null,
        "candidate": "Мы - команда “Пивной Двор”! Сегодня мы лидеры на местном рынке разливного и бутылочного вкуснейшего пива и свежайших закусок к нему, но у нас большие планы!\nМы запустили новый бренд, расширили собственное производство, масштабируем и расширяем границы влияния!\nВ связи с масштабированием, в нашей команде появилось место для аналитика!\nНам нужен:\n• Заряженный на крутые результаты специалист с опытом работы в аналитике от 1 года;\n• Коммуникабельный и ответственный;\n• Умеющий справляться с большим объемом информации;\n• Пунктуальный и внимательный;\n• Позитивный и умеющий работать в команде.\nОбязанности:\n• Изучение общего состояния и конъюнктуры рынка и тенденций его развития (объемы спроса, отношение к ценам, конкуренты на рынке и т. п.);\n• Аналитические исследования рынка: цены, объемы поставок и продаж, рекламные акции и их эффективность, спрос и пр. по конкурентам;\n• Анализ ассортимента, предложения по вводу и выводу товарных позиций;\n• Умение работать с большими массивами информации (анализ, интерпретация результатов) умение анализировать финансовые показатели;\n• Работа с базами данных, электронными таблицами (обязательно);\n• Составление аналитических отчетов на основании обработанных массивов данных.\n• Администрирование мобильного приложения компании;\n• Работа в Power BI, Exсel, 1C\nДля наших сотрудников мы всегда готовы предоставить:\n• Обеспеченное всем необходимым рабочее место;\n• Чай, кофе, печеньки;\n• Своевременную и справедливую оплату труда;\n• Отпускные и командировочные;\n• Корпоративное обучение;\n• Дружный и веселый коллектив молодых профессионалов;\n• Интересную и драйвовую работу с возможностью реализации профессиональных компетенций;\n• Карьерное продвижение и рост;\n• Возможности увеличения своей заработной платы (Оклад + KPI + премия за запуск новых салонов).\nКлючевые навыки",
        "url": "https://kaliningrad.superjob.ru/vakansii/analitik-46425726.html"
    },
    {
        "id": 46430655,
        "title": "Бизнес-аналитик (Управление Потребительское кредитование",
        "payment": 0,
        "date": 1685804708,
        "description": null,
        "candidate": "Обязанности:\n• расчет процентных ставок по потребительским кредитам на основе данных о COF, COR, АУР, доходности кросс-продуктов, EROA;\n\n• формирование пакетов документов об изменении ставок (презентации, служебные записки) для рассмотрения на комитетах Банка;\n\n• коммуникация с внутренними контрагентами по вопросам расчета и утверждения ставок;\n\n• ведение дискуссий, ответы на запросы, подготовка дополнительных материалов;\n\n• актуализация, внесение изменений в калькуляторы и модели прайсинга (разработочные таблицы Excel, Мой Офис);\n\n• документирование применяемых моделей, калькуляторов;\n\n• актуализация тарифных сборников;\n\n• информирование контрагентов об изменившихся ставках;\n\n• аналитика динамики бизнес-показателей в рамках потребительского кредитования по запросам. Подготовка ТЗ на выгрузку данных, обработка выгруженных данных, анализ, описание выводов и предложений.\nТребования:\n• высшее образование;\n\n• аналитическое мышление;\n\n• понимание основных банковских продуктов и конкретно потребительского кредитования;\n\n• знание основных нормативных документов, регулирующих банковскую деятельность и потребительское кредитование (понятия ПСК, ПДН, МПЛ);\n\n• опыт аналитической работы от 3 лет;\n\n• коммуникабельность, внимательность, ответственность;\n\n• опытный пользователь Microsoft Office (В части Excel — формулы, функции, сводные таблицы);\n\n• приветствуется опыт составления SQL запросов средней или высокой сложности.\n\nУсловия:\n• трудоустройство согласно Законодательству;\n\n• конкурентная заработная плата;\n\n• профессиональное обучение и развитие;\n\n• добровольное медицинское страхование, льготные условия кредитования;\n\n• корпоративная пенсионная программа, материальная помощь;\n\n• спортивная жизнь и корпоративные мероприятия;\n\n• возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/biznes-analitik-46430655.html"
    },
    {
        "id": 45768807,
        "title": "Старший кредитный аналитик",
        "payment": 0,
        "date": 1685858756,
        "description": null,
        "candidate": "Сбер — лучший работодатель России. У нас более 60 компаний экосистемы и 14 тысяч подразделений по всей стране.\n \nПрисоединяйся к команде малого бизнеса Сбера! На позиции «Старшего кредитного аналитика» ты будешь структурировать кредитные сделки клиентов ММБ, общаться с предпринимателями и руководителями компаний малого бизнеса, а также проводить анализ финансово-хозяйственной деятельности компании.\nОбязанности \n• осуществление анализа операций и сделок согласно процедурам\n \n• анализ кредитного качества контрагента / клиента\n \n• сбор и классификация данных по указанию руководства\n \n• определение дополнительных условий сделки, включая обеспечение\n \n• анализ документации о сделке и клиенте, проверка на соответствие стандартам, участие в ее подготовке\n \n• взаимодействие со смежными подразделениями в рамках совместных сделок\n \n• поддержка актуальности информации о клиентах во внутренних системах Банка\n \n• подготовка и предоставление отчетов и заключений по типовым формам\n \n• участие в подготовке технической части презентаций и других материалов\n \n• взаимодействие с внешними клиентами, аудиторами по вопросам предоставления информации, документов в своей области.\n \nТребования \n• высшее образование Финансы/банки или Экономика/бухгалтерия\n \n• опыт работы на аналогичной должности в банке\n \n• опыт проведения анализа финансово-хозяйственной деятельности компании\n \n• знания в области кредитования юридических лиц сегмента малого и микробизнеса без отраслевой специализации\n \n• практический опыт описания основных потребностей клиентов в категории малого бизнеса и основных характеристик продуктовых предложений для них, а также характеристик основных конкурирующих продуктов\n \n• опытный пользователь Excel\n \n• аналитический склад ума, стрессоустойчивость, командность\n \nУсловия \n• стабильный оклад и социальная поддержка сотрудников\n \n• официальное оформление с первого дня\n \n• мобильная связь и корпоративный ipad\n \n• оплата транспортных расходов\n \n• расширенный ДМС с первого дня и льготное страхование для близких\n \n• бесплатная подписка СберПрайм+, скидки на продукты компаний-партнеров: Okko, Сбер Маркет, Delivery Club, Самокат, Сбер Еаптека и других\n \n• ипотека выгоднее на 4% для каждого сотрудника.\n \nПрисоединяйся к команде Сбера!",
        "url": "https://habarovsk.superjob.ru/vakansii/starshij-kreditnyj-analitik-45768807.html"
    },
    {
        "id": 46450706,
        "title": "Программист аналитик бизнесс-процессов",
        "payment": 0,
        "date": 1685654121,
        "description": null,
        "candidate": "Мы многопрофильный туроперотор, организовывающий экскурсионные поездки по РФ и СНГ. Наша цель определение наиболее узких целевых аудиторий (по потребностям), разработка оптимальных туристических программ конкретно под данные потребности(включая низкую себестоимость и высокое качество).\nНа текущий момент ведется работа только по сегменту - государственные заказчики (вузы, молодёжные организации, профсоюзы). Мы не ведем турагентскую деятельность. Мы не работаем с физ лицами, но обладая самой низкой себестоимостью тур продукта, очень хотим поделиться возможностью путешествовать качественно и дёшево с людьми, и это будет наше второе направление, после полной систематизации работы с гос заказчиками и юр лицами.\n\n\n\nНеобходим специалист или команда специалистов в обязанности которых будет входить:\n\n- Описание всех бизнес-процессов компании;\n- Разработка документов (наборов данных) как контрольных точек бизнес процессов;\n- Разработка порядка действий с документами всех участников процесса;\n- Доработка, автоматизация процесса сборки туристического продукта;\n- Разработка системы группирования, масштабирования данных, из которых строятся все процессы, основной процесс формирование туристического продукта;\n- Разработка структуры БД (связка в единую, понятную систему всех данных);\n- Написание ERP системы;\n\n\nТребования к кандидатам:\n- Опыт работы обязателен;\n\n\nДополнительно:\nНесколько раз в год мы организовываем поездки для горнолыжного сообщества(для души) - это Горнолыжный тур в Сочи \"SKI-СОЧИ\"(примерно на 120 человек) и \"Архыз-Домбай\"(примерно на 40 человек), участие в таких поездках может быть для вас бесплатным или по себестоимости. Возможно также участие в других наших \"обычных\" турах по себестоимости.\n\n\nУсловия:\n- конкретная зарплата обсуждается и зависит от планируемого результата работы сотрудника;\n- график обсуждается, но присутствие в офисе обязательно;\n- Адрес офиса: г. Тольятти, ул. Тополиная 24а, оф 305",
        "url": "https://tolyatti.superjob.ru/vakansii/programmist-analitik-bizness-processov-46450706.html"
    },
    {
        "id": 46454872,
        "title": "Аналитик",
        "payment": 0,
        "date": 1685695092,
        "description": null,
        "candidate": "Международная компания ХИПП (производитель детского питания: торговые марки Hippи Bebivita) приглашает соискателей на позицию «Аналитика» в отдел Планирования\nОбязанности:\n• Прогнозирование продаж; \n• Участие в S&OP процессе по формированию прогноза продаж;\n• Поддержание и оптимизация актуальной базы данных по прогнозу продаж;\n• Поддержание базы причин отклонений факта от прогноза;\n• Взаимодействие с отделом поставок готовой продукции;\n• Отчетность;\n• Разработка дашбордов.\nТребования:\n• Оконченное высшее образование;\n• Опыт работы Аналитиком в сфере продаж товаров повседневного потребления (FMCG) / продуктов питания от 2-х лет;\n• Аналитические навыки;\n• Аккуратность, ответственность за результат;\n• Быть уверенным пользователем MS Office (Excel, Power Point);\n• Отлично знание Excel;\n• Способность работать в режиме многозадачности;\n• Умение работать в быстро меняющейся обстановке.\n• Английский язык - разговорный/письменный – (уровень, позволяющий активно участвовать во встречах, переписка, отчеты).\nУсловия:\n• Полное соблюдение ТК РФ;\n• Социальные гарантии, социальный пакет: полис ДМС, компенсация питания, компенсация мобильной связи;\n• Работа в офисе (гибридный график после прохождения испытательного срока);\n• Профессиональное развитие;\n• Разноплановость задач;\n• Уютный офис, удобно расположенный в центре Москвы недалеко от станции метро Спортивная/Киевская.\n• Режим работы понедельник – пятница (короткий день), (выходные Сб и Вс);\n• Уважаемые соискатели! Указывайте ваши з/п ожидания в сопроводительном письме, если они не указаны в резюме.",
        "url": "https://www.superjob.ru/vakansii/analitik-46454872.html"
    },
    {
        "id": 46463217,
        "title": "Аналитик товародвижения",
        "payment": 150000,
        "date": 1685865035,
        "description": null,
        "candidate": "Наш партнер, стабильная торговая компания, примет в свой штат младшего аналитика по товародвижению\nОбязанности:\n• \nОбеспечение требуемого уровня доступности товаров на складах\n• Управление товарными запасами, оптимизация складских остатков\n• Аналитика причин возникновения Out of stock и Over stock\n• Расчет и прогнозирование потребности в пополнении, планирование и контроль отгрузок\n• Своевременное пополнение складов Amazon и региональных складов, постоянный анализ инструментов пополнения, поиск вариантов оптимизации\n• Контроль над слабо оборачиваемым товаром, своевременное привлечение внимания отдела продаж, запросы на вывоз/утилизацию при необходимости\n• Выявление случаев утери товара, отсутствия возмещения, запрос на возмещение, корректировка отражения ТМЦ в учетных системах компании\nТребования:\n• Опыт работы от 3-х лет в товародвижении/планировании\n• Продвинутый пользователь excel (впр, сводные таблицы, логические формулы)\n• Знание основ товародвижения и управления логистикой\n• уровень английского не ниже B1\n• Аналитический склад ума, внимательность, умение работать с большими массивами данных\nУсловия:\n• Официальное оформление по ТК РФ\n• Территориально: Москва, м. Калужская (шаговая доступность от метро)\n• График работы: с 9.00 до 18.00 5/2\n• Заработная плата: оклад + премии (обсуждают на собеседовании).\n• Перспективы карьерного и профессионального роста\n• Дружный профессиональный коллектив",
        "url": "https://www.superjob.ru/vakansii/analitik-tovarodvizheniya-46463217.html"
    },
    {
        "id": 46463554,
        "title": "Экономист-аналитик",
        "payment": 0,
        "date": 1685347878,
        "description": null,
        "candidate": "Обязанности:\n• \n-Анализ и контроль финансирования работ;\n-Оплата выполненных работ, оплата работ контрагентов;\n-Анализ договорной, экономической информации; контроль поступления денежных средств на основании анализа исполнителей работ;\n-Составление писем финансово-экономического характера заказчикам и контрагентам;\n-Коммуникация с заказчиками по вопросам авансирования и оплаты;\n-Коммуникация с ПЭО, бухгалтерией, юристами, договорным отделом;\n-Ведение базы данных, подготовка отчетов.\n\n\nТребования:\n• \n-Опыт ведения переговоров с контрагентами;\n-Опыт работы в экономической/финансовой/договорной сфере;\n-Инициативность, коммуникабельность, доброжелательность;\n-Умение анализировать данные, формировать аналитику в отчеты и предлагать решения на основе анализов.\n \nУсловия:\n• \nРабота в крупной научно-производственной организации;\nОформление и предоставление социальных льгот, гарантий согласно ТК РФ;\nОборудованное рабочее место и комфортный офис.\n \n• Трудовой договор на время отсутствия основного работника (с возможностью в дальнейшем заключения бессрочного тд)",
        "url": "https://serpukhov.superjob.ru/vakansii/ekonomist-analitik-46463554.html"
    },
    {
        "id": 46480775,
        "title": "Логист аналитик (ночные смены)",
        "payment": 40000,
        "date": 1685631203,
        "description": null,
        "candidate": "Обязанности:\n \n· Документальное оформление перемещения товара между торговыми точками, \n \n· оформление приходных/возвратных накладных, формирование документов для сборки и отгрузки. \n \n· Работа в базе данных в программе 1С, таблицы Excel. \n \n· Формирование отчетов. \n \n· Подготовка документов к утренней отгрузке. \n \n· Частичное выполнение обязанностей логиста.\n \nТребования:\n \n· Опыт работы оператором базы данных, логистом или товароведом от 1 года. \n \n· Уверенный пользователь ПК. Знание 1С, Еxcel. \n \n· Понимание товародвижения. \n \n· Внимательность, ответственность, высокий уровень самодисциплины. \n \n· Знание складской логистики.\n \nУсловия:\n \n· Оформление по ТК, соц. пакет. \n \n· График работы 2/2, ночные смены. \n \n· Оплачиваемая стажировка. \n \n· Работа в офисе. \n \n· Оклад от 40 000 руб/на руки. \n \n· Возможность карьерного роста.",
        "url": "https://smolensk.superjob.ru/vakansii/logist-analitik-46480775.html"
    },
    {
        "id": 33440504,
        "title": "Аналитик отдела аналитики и прогнозирования образовательной деятельности",
        "payment": 50000,
        "date": 1685852371,
        "description": null,
        "candidate": "Обязанности:\n• Ведение мониторинга и формирование отчетных данных в отношении контингента целевиков\n• Ведение учета отчислений и трудоустройства целевиков\n• Подготовка документов и запросов для взыскания штрафов с отчисленных и нетрудоустроенных целевиков или заказчиков целевого обучения\n• Подготовка проектов ответов на обращения граждан или организаций\n• Подготовка проектов локальных нормативных актов\n• Обобщение, анализ и оценка информации и (или) документов, подготовка аналитических справок\n• Участие в составлении отчетов, подготовке статистических сведений\n• Иные обязанности, связанные с аналитическим обеспечением деятельности руководства\n\nТребования:\n• Высшее профессиональное образование \n• Приветствуется опыт работы в сфере образования, информационных технологий\n• Необходимые знания и умения: \n• Способность к работе с документами, к обобщению и анализу данных, к работе с нормативной документацией \n• Умение работать с конфиденциальной информацией\n• Знание английского языка приветствуется \n• Уверенный пользователь ПК (Word, Excel), навыки работы с орг. техникой.\nВ своих сотрудниках мы ценим: ответственность, стрессоустойчивость, умение работать в коллективе, коммуникабельность, пунктуальность, исполнительность\n\nУсловия:\n• Заключается бессрочный трудовой договор (ТД). Трудоустройство в соответствии с трудовым законодательством РФ.\n• Оплачиваются отпускные и больничные. Срок испытания - 3 месяца. \n\n• Пятидневная рабочая неделя, с 09:00 до 17:45.\n• Перерыв на обед с 13:00 до 13:45. Полностью оборудованное рабочее место\n• Место работы: Университетская набережная 7/9\n• Окладно-премиальная система оплаты труда, совокупный доход от 50 000 рублей в месяц. \n\n• На испытательный срок - от 40 000 рублей в месяц. \n\n• Полный рабочий день на территории работодателя.\n• При оформлении на работу необходима справка об отсутствии судимости",
        "url": "https://spb.superjob.ru/vakansii/analitik-otdela-analitiki-i-prognozirovaniya-obrazovatelnoj-deyatelnosti-33440504.html"
    },
    {
        "id": 29475179,
        "title": "Электроник-аналитик",
        "payment": 22000,
        "date": 1685516739,
        "description": "Администрирование серверов, помощь пользователям, обслуживание орг. техники, составление отчетности, оформление электронных цифровых подписей.",
        "candidate": "Знание операционных систем, офисных программ, принципов работы сетей и сетевого оборудования. Желателен опыт работы с базами данных",
        "url": "https://spb.superjob.ru/vakansii/elektronik-analitik-29475179.html"
    },
    {
        "id": 45103014,
        "title": "Аналитик",
        "payment": 75000,
        "date": 1685628430,
        "description": null,
        "candidate": "Работа Аналитиком в отделе развития и эксплуатации информационных систем\n Обязанности:\n• Выявлять заинтересованных лиц (ЗЛ) среди внутренних и внешних пользователей\n• Управлять ожиданиями ЗЛ\n• Проводить собрания\n• Проводить интервьюирование\n• Проводить анкетирование\n• Проводить «мозговые штурмы»\n• Определять границы системы\n• Выделять подсистемы и определять их границы\n• Выявлять требования типов:\n - ответы и собранная информация;\n - запросы заинтересованных лиц;\n - глоссарий;\n - стандарты и ГОСТы;\n - характеристики аналогичных/наследуемых систем;\n - бизнес-требования;\n - бизнес-правила;\n - концепция создания и развития продукта (BVISION);\n - ограничения и допущения;\n - концепция системы (TVISION);\n - пользовательские требования;\n - функциональные требования;\n - функции системы/варианты;\n - использования/прецеденты (Use Cases);\n - нефункциональные требования;\n - требования к пользовательскому интерфейсу;\n - требования к взаимодействию с внешними системами\n\n• Выявлять функции системы (Use Cases), моделировать поведение системы\n• Строить трассировки/прослеживать требования\n• Создавать эскизы интерфейса\n• Ставить задачи по созданию/доработкам программного обеспечения\n• Проводить тестирование ПО на соответствие поставленным задачам по созданию/доработке (Верификация).\n• Проводить тестирование ПО на соответствие ожиданиям ЗЛ (Валидация)\n• Создавать документацию на полученное ПО (инструкции, регламенты, указания)\n• Внедрять решений на стороне пользователей\n• Собирать обратную связь от пользователей\nТребования:\n• Высшее образование, желательно техническое\n• Аналитический склад ума\n• Оконченные курсы по направлению бизнес-анализа - желательно.\n• Желание развиваться в направлении Бизнес-анализа и смежных областях (тестирование, дизайн, разработка)\nУсловия:\n• Мы предоставим интересные задачи и поможем повысить Вашу квалификацию в части WEB / ERP / PDM / MES систем\n• Дружный, молодой коллектив\n• официальное оформление по ТК РФ с 1го дня;\n• белая заработная плата, выплачивается 2 раза в месяц без задержек;\n• уровень заработной платы обсуждается индивидуально, в зависимости от профессионального уровня кандидата (оклад + персональная надбавка);\n• ДМС, материальная помощь к отпуску (1 раз в год);\n• на территории предприятия находятся столовая, кафе, здравпункт, спортзал;\n• график работы 5/2 (с 8.00 до 17.00, в пт до 15.45).\n Собеседования по данной специальности проходят по предварительной записи, после рассмотрения резюме, по адресу: Железнодорожный пр., дом 3, Отдел кадров, кабинет 4. (ст. метро «Ломоносовская», 15 мин пешком в сторону парка им. Бабушкина).\n При себе необходимо иметь следующие документы:\n1. паспорт (пропускная система);\n2. трудовую книжку или копию;\n3. документы об образовании/квалификации/корочки;\n4. военный билет для военнообязанных.",
        "url": "https://spb.superjob.ru/vakansii/analitik-45103014.html"
    },
    {
        "id": 45706356,
        "title": "Бизнес-аналитик",
        "payment": 65000,
        "date": 1685523493,
        "description": null,
        "candidate": "Привет, соискатель!\nКомпания ВестКолл, надежный партнер в составе группы компаний Вымпелком (Билайн), ищет тебя, успешный соискатель.\nМы предлагаем лучшие условия работы на рынке: удобный график работы 5/2 с 9:30 до 18:00 (Возможен гибридный график работы). Оформляем сотрудников по ТК РФ с первого дня, чтим Трудовой кодекс, представляем стоматологию в пакете ДМС (Бесплатные медицинские услуги в лучших клиниках Москвы), оплачиваем мобильную связь, фруктовые дни раз в неделю, мозговые штурмы, командные встречи, интересные тренинги, веселые корпоративы.\nОчень удобное расположение офиса в минуте пешком от метро Семеновская со всеми комфортными условиями для работы, с комнатой отдыха и вендинговым аппаратом с разнообразной едой.\nСтабильная \"белая\" заработная плата: От 65 000 +ежеквартальные премии.\nОбязанности:\n• работа с и данными, анализ выводы и предложения, оптимизация бизнес-процессов;\n \n• создание и автоматизация регулярных отчетов для мониторинга бизнес-метрик (еженедельных и ежемесячных), подготовка презентаций;\n \n• калькулятор/дашборд продавца/руководителя, на основе данных;\n \n• участие в расчете мотивации сотрудников по итогам месяца/квартала; \n \n• автоматизация расчетов премий;\n \n• выявление рейтинга/антирейтинга группы продаж, личный зачет и т.п;\n \n• оптимизация бизнес-процессов, предложения по мотивации, написание регламентов – работа в команде. \n \n• разовые запросы на аналитику\n \n• расчет прогнозов (развитие, динамики важных показателей/клиентской базы, продуктового портфеля, АРПУ и т.д.).\n \nТребования:\n• знание: SQL, Power BI, BPMN, Excel (хороший уровень), написание скриптов;\n• бизнес-информатика, математика, работа с данными; \n\n• хорошие коммуникативные навыки: умение работать с заказчиком, выявлять требования, транслировать экспертизу, управлять ожиданиями клиентов;\n \n• инициативность.",
        "url": "https://www.superjob.ru/vakansii/biznes-analitik-45706356.html"
    },
    {
        "id": 45816561,
        "title": "Экономист-аналитик",
        "payment": 80000,
        "date": 1685352583,
        "description": null,
        "candidate": "Обязанности:\n• работа с базой данных и таблицами Excel на уровне продвинутого пользователя;\n• выгрузка больших объемов информации из единой базы данных в Excel;\n• анализ, сортировка, сравнение и отбор информации по определенным критериям для расчета денежного довольствия военнослужащим\nТребования:\n• аналитический склад ума\nУсловия:\n• работа по ТК РФ",
        "url": "https://www.superjob.ru/vakansii/ekonomist-analitik-45816561.html"
    },
    {
        "id": 45924591,
        "title": "Аналитик (Управление Кредитные карты)",
        "payment": 0,
        "date": 1685858745,
        "description": null,
        "candidate": "Обязанности:\n \n• Управление портфелем кредитных карт;\n \n• Анализ портфеля и продаж кредитных карт в различных разрезах;\n \n• Выгрузка данных из хранилищ банка;\n \n• Подготовка выводов и рекомендаций на основе проводимого анализа;\n \n• Подготовка презентаций для менеджмента;\n \n• Ведение дашбардов;\n \n• Расчет финансовых моделей по продуктам и планируемым активностям;\n \n• Оценка доходности портфеля и продаж;\n \n• Участие в подготовке портфельных кампаний и других мероприятиях по растранзачиванию клиентской базы.\n \nТребования:\n \n• Обязателен опыт работы с кредитными или дебетовыми картами;\n \n• Отличное знание SQL, EXCEL, умение копаться в источниках данных;\n \n• Опыт составления и ведения отчетности по продажам и/или портфелю;\n \n• Умение интерпретировать операционные показатели, делать выводы на основе данных, структурировать, визуализировать и презентовать результаты;\n \n• Готовность заниматься не только аналитикой, но и ведением проектов.\n \nУсловия:\n \n• Трудоустройство согласно Законодательству;\n \n• Конкурентная заработная плата;\n \n• Профессиональное обучение и развитие;\n \n• Добровольное медицинское страхование, льготные условия кредитования;\n \n• Корпоративная пенсионная программа, материальная помощь;\n \n• Спортивная жизнь и корпоративные мероприятия;\n \n• Возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/analitik-45924591.html"
    },
    {
        "id": 45623054,
        "title": "Аналитик данных",
        "payment": 0,
        "date": 1685349905,
        "description": null,
        "candidate": "ОБЯЗАННОСТИ:\n• Проектирование процессной модели\n• Интервьюирование топ-менеджеров и других стейкхолдеров\n• Моделирование бизнес-процессов, моделирование организационной архитектуры в Business Studio\n• Разработка и внедрение регламентов бизнес-процессов, разработка и мониторинг бизнес-метрик\n• Идентификация данных и их источников, проектирование и разработка дашбордов (Power BI) для утвержденных KPI и других метрик\n• Анализ и оптимизация существующих бизнес-процессов, поиск инсайтов и областей для улучшений, анализ производительности и возможностей оптимизации, поддержка функционирования дашбордов (новые интеграции, обновления и т.п.)\n• Коммуникации со стейкхолдерами и руководителями структурных подразделений для определения их потребностей и поддержки операционной деятельности\nТРЕБОВАНИЯ:\n• Высшее техническое/экономическое/ИТ образование\n• Знание методологий описания бизнесс-процессов\n• Владение прикладными инструментами моделирования процессов (MS Visio, ARIS, Business Studio\n• Опыт работы и уверенные знания в Microsoft Power BI, либо опыт работы хотя бы в одном из других популярных BI инструментов (Tableau, Googl Data Studio и т.д.)\n• Знание MS Excel (сводные таблицы, графики, формулы, условное форматирование)\n• Понимание многомерных моделей данных ( сводные таблицы в Excel)\n• Опыт обработки больших массивов данных, SQL (понимание принципов, запросы с использованием JOIN, WHERE, HAVING, GROUP BY, аналитические (оконные) функции)\nУСЛОВИЯ:\n• Работа в крупной стабильной организации;\n• Официальное трудоустройство;\n• Заработная плата оклад + премия;\n• График работы 5/2 с 8:00 до 17:00;\n• Место работы м. Водный стадион.",
        "url": "https://www.superjob.ru/vakansii/analitik-dannyh-45623054.html"
    },
    {
        "id": 46355118,
        "title": "Аналитик (логистика)",
        "payment": 0,
        "date": 1685795963,
        "description": null,
        "candidate": "ГК МЕГАПОЛИС – группа компаний, владеющая и управляющая активами в сфере логистики и дистрибуции товаров повседневного спроса (FMCG): табачная и пивобезалкогольная продукция, бакалейные товары, зажигалки, элементы питания, контрацептивы, энергетики, OTP (сигары, сигариллы, табаки).\n \nГК МЕГАПОЛИС обладает крупнейшим портфелем контрактов, включая контракты на дистрибуцию в РФ:\n \n• Табачной продукции с производителями Japan Tobacco International, Philip Morris International, Imperial Tobacco Group;\n \n• Долгосрочный дистрибьюторский договор с производителем пивобезалкогольной продукции ОАО «Пивоваренная компания «Балтика» (Carlsberg Group);\n \n• Дистрибьюторский контракт с производителем энергетических напитков Red Bull GmbH (Red Bull, Bullit);\n \n• Дистрибьюторские контракты с производителями чая и кофе – Milagro Food и M.J.F. Teas (Dilmah).\n \nВ компании на данный момент открыта позиция \"АНАЛИТИК\" в департамент логистики.\n \nОСНОВНЫЕ ОБЯЗАННОСТИ:\n \n• Расчет и анализ данных по стоимостным и количественным показателям, выявление причин отклонений фактических результатов к целевым показателям и прошлым периодам;\n \n• Подготовка отчетности на регулярной основе с аналитической запиской по основным причинам положительной/отрицательной динамики\n \n• Разработка новых отчетов, моделей анализа и приведение к единым стандартам;\n \n• ad-hoc запросы по подготовке отчетности;\n \n• Расчет моделей в рамках процесса бюджетирования;\n \n• Внедрение показателей департамента в BI систему;\n \n• Формирование предложений по проведению корректирующих мероприятий в случае невыполнения KPI;\n \n• Подготовка презентаций в Power Point.\n \nТРЕБОВАНИЯ К КАНДИДАТУ:\n \n• Высшее оконченное образование;\n \n• Опыт работы аналитиком от 1 года и больше (желательно в сфере логистики);\n \n• Технически навыки: продвинутый Excel, Power Point;\n \n• Приветствуются опыт работы с SAP и Qlik Sense/Tableau;\n \nМЫ ПРЕДЛАГАЕМ:\n \n• Работу в крупнейшей компании – лидере в своей отрасли;\n \n• Оформление по ТК РФ с первого рабочего дня;\n \n• Конкурентную белую заработную плату, выплаты 2 раза в месяц на банковскую карту;\n \n• ДМС со стоматологией, корпоративная SIM-карта, скидка на обеды в корпоративном кафе;\n \n• График работы ПН-ПТ с 09.00 до 18.00.\n \n• Работа В ОФИСЕ, комфортный офис в Москва-Сити, \"золотая\" башня Меркурий;",
        "url": "https://www.superjob.ru/vakansii/analitik-46355118.html"
    },
    {
        "id": 46360070,
        "title": "Аналитик данных-экономист",
        "payment": 95000,
        "date": 1685700977,
        "description": null,
        "candidate": "МЫ ПОМОГАЕМ ЛЮДЯМ: наши услуги максимально востребованы даже в условиях кризиса.\nГБУ МО «ЦМУ» в связи с расширением штата приглашает Аналитика данных - экономиста.\nЖдем Ваши отклики.\nОсновные задачи:\n\n• Сбор финансовых показателей с целью подготовки статистических отчетов для руководства;\n• Анализ данных учетных систем (1С, Битрикс) и формирование итоговых показателей финансово-хозяйственной деятельности;\n• Подготовка презентаций / визуализация полученных результатов;\n• Разработка новых форм отчетности для представления итогов внебюджетной деятельности Учреждения.\nНаши ожидания:\n\n• Высшее образование (техническое / математическое, экономическое);\n• Продвинутый уровень Excel (сложные формулы, сводные таблицы, массивы…) и Power Point, ключевым преимуществом выступает владение Power Pivot, Power Query, SQL;\n• Опыт финансового анализа, структурирования процессов;\n• Знание 1С 8.3;\n• Умение работать с большим объемом информации и в режиме многозадачности;\n• Ответственность, внимательность, аккуратность;\n• Способность учиться новому.\nГотовы предложить:\n\n• Оформление по ТК РФ;\n• Стабильная работа в государственном учреждении;\n• График 5 / 2;\n• Своевременное финансовое вознаграждение;\n• Оплата отпуска / больничных листов;\n• Премирование сотрудников по итогам квартала и года;\n• Офис на территории бизнес-парка \"Гринвуд\";\n• Корпоративный транспорт от м. Сходненская.\nМесто работы - Московская обл. / ГО Красногорск / Путилково.\nУчреждение создано для оказания услуг и выполнения работ в сфере погребения и похоронного дела.",
        "url": "https://www.superjob.ru/vakansii/analitik-dannyh-ekonomist-46360070.html"
    },
    {
        "id": 46193547,
        "title": "Главный специалист по аналитике закупок",
        "payment": 100000,
        "date": 1685804559,
        "description": null,
        "candidate": "Вакансия в Управление контроля за ценообразованием и издержками, Отдел аналитики\n \nОбязанности:\n \n• Проверка выставленных счетов на оплату, УПД, актов выполненных работ по ГК; \n \n• Проверка цен на закупаемые материалы (все виды МТР для строительства подстанций, кабельных линий, ГРЭС, запчасти спецтехники), поиск и запрос альтернативных предложения контрагентов для получения более выгодных условий;\n \n• Проверка контрагентов, оценка возможных рисков неисполнения Контрагентами обязательств;\n \n• Участие в проведении внутренних проверок в рамках своей компетенции;\n \n• Проверка основании для закупки (наличие заявки на поставку, служебных записок протоколов конкурсной комиссии, договоров);\n \n• Внесение данных по счетам в сводный реестр отдела;\n \n• Формирование базы согласованных документов.\n \nТребования:\n \n• Высшее образование экономическое/финансовое/инженерное;\n \n• Знание документооборота строительной организации;\n \n• Знание основ оценки благонадежности контрагентов по финансовым показателям;\n \n• Знание правил оформления первичной документации, основ бухгалтерского учета;\n \n• Уверенный пользователь ПК, MS Office: Excel, Word;\n \n• Ответственное выполнение своих обязанностей, аккуратное отношение к документам;\n \n• Умение работать с большим количеством информации, оперативное и внимательное выполнение поставленных руководителем задач;\n \n• Неконфликтность, коммуникабельность, стрессоустойчивость, исполнительность, порядочность, самостоятельное изучение необходимого материала в рамках своих обязанностей.\n \n• Знание поставщиков МТР Красноярского края (Республика Бурятия) и знание номенклатуры запчастей спецтехники является преимуществом.\n \nУсловия:\n \n• Оформление официальное по ТК РФ;\n \n• Офис в шаговой доступности от метро;\n \n• График работы 5/2;\n \n• Заработная плата полностью белая, окладно-премиальная система, выплачивается 2 раза в месяц.",
        "url": "https://www.superjob.ru/vakansii/glavnyj-specialist-po-analitike-zakupok-46193547.html"
    },
    {
        "id": 46371559,
        "title": "Аналитик по количественным маркетинговым исследованиям (research, обработка данных)",
        "payment": 0,
        "date": 1685372009,
        "description": null,
        "candidate": "Мы приглашаем в команду специалиста, желающего работать в стабильной и современной компании в окружении единомышленников, где вклад каждого ценен!\n\nОсновные задачи:\n\n• решение аналитических задач по количественным маркетинговым исследованиям с помощью SPSS;\n\n• анализ и обработка данных по количественным маркетинговым исследованиям в SPSS.\n\nНаш кандидат:\n\n• имеет опыт в обработке и анализе данных по количественным маркетинговым исследованиям;\n\n• знает методы маркетинговых исследований и умеет использовать основные и сложные методы статистического анализа данных (в т.ч. сonjoint, сегментации, факторный анализ, модели и др.);\n\n• продвинутый пользователь ПК: SPSS (синтаксис), офисный пакет (Word, Excel, Power Point).\n\nДля Вас:\n\n• полностью официальные выплаты, премиальные программы и ДМС;\n• индивидуальный план развития карьеры и внешнее обучение за счет компании + доступ к корпоративной базе знаний;\n• еда и напитки от компании в общем доступе, яркие корпоративы и крутая атмосфера.\nУсловия:\n\n• график работы 5/2 (с 10:00 до 19:00 или с 09:00 до 18:00);\n\n• официальное трудоустройство и своевременные выплаты;\n\n• новый и уютный офис в 7-ми минутах ходьбы от метро Строгино.\n\n\n\nДополнительные преимущества:\n\n• ДМС\n• Питание\n• Обучение, тренинги",
        "url": "https://www.superjob.ru/vakansii/analitik-po-kolichestvennym-marketingovym-issledovaniyam-46371559.html"
    },
    {
        "id": 46386250,
        "title": "Специалист по интеллектуальной собственности/аналитик",
        "payment": 0,
        "date": 1685520331,
        "description": null,
        "candidate": "Чем предстоит заниматься:\n― Проводить патентно-информационные поиски в патентных и непатентных базах данных на русском и английском языках;\n― Анализировать найденную информацию и интерпретировать ее для широкого круга лиц;\n― Проводить патентные исследования по ГОСТ Р 15.011.\nДля нас важно:\n― Законченное высшее образование (желательно в сфере ИС или техническое);\n― Знание российского и международного законодательства в сфере ИС;\n― Знание английского языка;\n― Уверенная работа в патентно-поисковых системах Orbit Intelligence, Patentscope и ФИПС;\n― Грамотная устная и письменная речь, навыки делового письма и общения;\n― Умение работать в коллективе.\nНавыки (теги):\nПатентные исследования\nПатентный поиск\nАналитика\nМы предлагаем:\n― Трудоустройство в соответствии с ТК РФ;\n― График работы 5/2;\n― ДМС после прохождения испытательного срока;\n― Заработная плата устанавливается по результатам собеседования.",
        "url": "https://www.superjob.ru/vakansii/specialist-po-intellektualnoj-sobstvennosti-46386250.html"
    },
    {
        "id": 46366192,
        "title": "Аналитик",
        "payment": 30000,
        "date": 1685342568,
        "description": null,
        "candidate": "Обязанности:\n• 1. Исполняет требования нормативных документов вышестоящих организаций, локальных нормативных актов по вопросам сбора, анализа и обработки данных.\n• 2. Осуществляет работы по обеспечению функционирования цифровой платформы Учреждения, вносит предложения и (или) принимает меры по ее постоянному совершенствованию, реализации ее возможностей при принятии управленческих решений; в установленном порядке контролирует процесс хранения, использования и передачи персональных данных.\n• 3. Осуществляет работы по сбору, обработке, анализу, интерпретации данных из различных внешних и внутренних источников в целях развития Учреждения и его отдельных направлений деятельности, принятия управленческих решений.\n• 4. Осуществляет работы по формированию отчетности по направлениям деятельности Центра.\n• 5. Осуществляет сбор сведений о ситуации на рынке труда региона из открытых информационно-аналитических ресурсов.\nТребования:\n• Высшее профессиональное образование.\n• Опыт работы от 2 лет.\n• Опыт работы от 2 лет\n• Образование: Высшее\n• Медицинская книжка. Вакцинация от Ковид-19 обязательна!\nУсловия:\n• Оформление по ТК РФ,\n• На территории работодателя,\n• Отпуск 28 календарных дней",
        "url": "https://spb.superjob.ru/vakansii/analitik-46366192.html"
    },
    {
        "id": 46401042,
        "title": "Финансовый аналитик / Аналитик по ценообразованию и товарному ассортименту",
        "payment": 70000,
        "date": 1685800963,
        "description": null,
        "candidate": "Обязанности: \n• Анализ соблюдения рекомендованных розничных цен на нашу продукцию в интернет магазинах и маркетплейсах (более 200SKU);\n \n• Мониторинг цен конкурентов, отчеты и предложение по изменениям;\n \n• Подготовка предложений по уровню скидок и спеццен, согласование условий акций;\n \n• Анализ эффективности маркетинговых активностей;\n \n• Оптимизация проведения мониторинга;\n \n• Автоматизация процесса снабжения филиалов товаром с распределительного центра;\n \n• Взаимодействие и сотрудничество со смежными службами;\n \nТребования: \n• Опыт работы от 1 года на аналогичной должности;\n \n• Отличное знание Excel (формулы, сводные таблицы);\n \n• Знание 1С;\n \n• Желательно опыт работы на сервисе мониторинга цен Priceva;\n \n• Power Query, Power Pivot, Power BI – как преимущество;\n \n• Опыт работы с большими массивами данными;\n \n• Аналитический склад ума.\n \nУсловия: \n• Работа в белой, стабильной, успешной компании\n \n• Место работы: Шоссе Революции, 69\n \n• График работы: пн-пт 9.30 - 18.00\n \n• Устройство по ТК РФ с первого рабочего дня\n \n• Испытательный срок до 3 мес\n \n• ДМС после испытательного срока\n \n• Частичная компенсация оплаты питания\n \n• Парковка на территории\n \n• Возможность карьерного, профессионального и финансового роста\n \n• Работа в дружном коллективе профессионалов в стабильной Компании.",
        "url": "https://spb.superjob.ru/vakansii/finansovyj-analitik-46401042.html"
    },
    {
        "id": 46400350,
        "title": "Аналитик отдела продаж",
        "payment": 0,
        "date": 1685826741,
        "description": null,
        "candidate": "SuperJob — это инновационная IT-компания, которая помогает соискателям найти работу, а работодателям — приобрести ценного сотрудника.\nЕжемесячно нашим сервисом пользуются миллионы соискателей и десятки тысяч работодателей, среди которых РЖД, Мегафон, МТС, Леруа Мерлен, Почта России, Сбербанк, Альфа-Банк, Ригла и многие другие. Мы активно развиваем нашу платформу и делаем ее лучше, подтверждая миссию «Работа должна доставлять удовольствие!»\nВам предстоит:\n• Собирать, анализировать и консолидировать данные по продажам.\n• Работать с большими объемами данных.\n• Анализировать маркетинговые активности.\n• Работать с сегментацией клиентов.\n• Ежедневно контролировать ключевые показатели. \n• Тестировать гипотезы по улучшению метрик, проводить А/Б тесты и интерпретировать их результаты. \n• Анализировать причинно-следственную связь метрик с основными бизнес-процессами компании. Давать рекомендации по их улучшению.\nОт своего будущего коллеги мы ждем:\n• Продвинутого уровня использования Google analytics, Яндекс.Метрик.\n• Опыта работы в любой BI-системе (у нас Tableau).\n• Хорошего знания Excel.\n• Знания SQL (навыки написания сложных запросов, знание оконных функций).\n• Опыта работы с Python.\nСвоему будущему коллеге мы предлагаем:\n• Работу в одном из самых быстрорастущих рынков - HRTech.\n• Непрерывное профессиональное развитие внутри компании.\n• Возможность стать частью сплоченной команды, любящей свое дело.\n• Официальную заработную плату.\n• Современный офис в 10 минутах пешей прогулки от станций метро Пушкинская/Маяковская/Чеховская/Новослободская.\n• Спортивный уголок.\n• Комфортную зону отдыха.\n• Кофе-поинты с вкуснейшим кофе и вендинговым аппаратом.\n• Оборудованное просторное место для питания.\n• Оплату проезда общественным транспортом.",
        "url": "https://www.superjob.ru/vakansii/analitik-otdela-prodazh-46400350.html"
    },
    {
        "id": 46430970,
        "title": "CRM-аналитик",
        "payment": 0,
        "date": 1685811958,
        "description": null,
        "candidate": "Обязанности:\n \n• Разработка отчетности по цифровому привлечению (в каналах сайт, мобильный банк и интернет банк) и CRM кампаниям в сегменте состоятельных клиентов.\n \n• Проведение аналитики, исследований, поиск инсайтов по результатам проведенных кампаний, воронкам продаж, этапам жизненного цикла клиента, портфельной аналитике. Формирование аналитических записок и рекомендаций для развития цифрового бизнеса\n \n• Согласование требований и разработка дэшбордов, визуализация данных, презентация отчётов.\n \n• Сегментация данных, формирование и тестирование гипотез, поиск зависимостей, в том числе статистическими методами.\n \n• Участие в разработке моделей склонностей к различным банковским продуктам совместно с кросс-функциональными командами.\n \n• Формирование требований на разработку, оценку и внедрение моделей и алгоритмов, которые поддерживают аналитические решения на основе машинного обучения (ML), выступая в роли бизнес-заказчика у профильных подразделений.\n \n• Выбор и расчет метрик качества моделей (ROC, AUC, интерпретация результатов в привязке к конверсиям по маркетинговым кампаниям).\n \n• Подготовка выгрузок с помощью SQL-скриптов для задач целевого маркетинга (формирование сегментов для запуска кампаний).\n \n• Ad hoc аналитика по запросу .\n \n• Координация действий со смежными подразделениями по развитию жизненного цикла клиента и работе с данными с целью создания комплексных аналитических решений.\n \nТребования:\n \n• Обязательно – опыт работы от 3 лет на позициях, связанных с анализом бизнес-показателей и/или обработкой и анализом данных.\n \n• Обязательно – опыт работы с большими массивами данных в промышленной БД (Greenplum, Teradata, Oracle, MSSQL, PostgreSQL).\n \n• Обязательно – опыт написания сложных SQL-запросов.\n \n• Желательно – опыт работы в любой из ключевых BI систем или готовность научиться в них работать (Qlik, Tableau, Power BI).\n \n• Желательно – опыт владения Python или R, статистических пакетов.\n \n• Желательно – понимание основ машинного обучения и моделирования в таких областях, как кластеризация, классификация, регрессия, выявление аномалий, моделирование и оптимизация, с использованием больших массивов данных.\n \n• Желательно – базовое понимание основных банковских или финансовых продуктов\n \n• Будем плюсом – опыт работы в CRM и Digital маркетинге, X-sell.\n \n• Будет плюсом – понимание базовых принципов работы систем Web-аналитики.\n \n• Обязательно – продвинутый пользователь Microsoft Office (Excel, PowerPoint), желательно базовый уровень опыта PowerPivot, ThinkCell.\n \nУсловия:\n \n• трудоустройство согласно Законодательству;\n \n• конкурентная заработная плата;\n \n• профессиональное обучение и развитие;\n \n• добровольное медицинское страхование, льготные условия кредитования;\n \n• корпоративная пенсионная программа, материальная помощь;\n \n• спортивная жизнь и корпоративные мероприятия;\n \n• возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/crm-analitik-46430970.html"
    },
    {
        "id": 46432662,
        "title": "Бизнес-аналитик (Кредитные карты в партнерском канале)",
        "payment": 0,
        "date": 1685858752,
        "description": null,
        "candidate": "Обязанности:\n \n• \nсбор, анализ бизнес и технических требований;\n \n \n• \nразработка бизнес-процессов, описание модели данных, диаграммы классов;\n \n \n• \nфункциональное проектирование и технологическое сопровождение запуска продуктов и сервисов от уровня идеи до масштабного запуска;\n \n \n• \nуправление изменениями и документирование: функциональных и технических требований, пользовательских инструкций, регламентов и прочее;\n \n \n• \nучастие в проектировании архитектуры систем, постановка задач на разработку и внедрение новых инструментов.\n \n \nТребования:\n \n• опыт в качестве бизнес/системного-аналитика в IT-компаниях (банки, интеграторы, финтех, платежные сервисы);\n \n• опыт управления требованиями в крупных проектах с большим количеством источников требований;\n \n• опыт работы с Confluence, Jira;\n \n• опыт формирования бизнес-функциональных требований в крупных кросс-функциональных проектах, затрагивающих различные системы и бизнес-процессы банка;\n \n• знания о современном стеке IT технологий, уровень достаточный, чтобы понять технические особенности реализации продукта;\n \n• навыки проведения бизнес-функционального и технического анализа, владение на уровне продвинутого пользователя MS Office (Excel, Word, PPTX) BPMN, UML, Figma.\n \nУсловия:\n \n• трудоустройство согласно законодательству;\n \n• конкурентная заработная плата;\n \n• профессиональное обучение и развитие;\n \n• добровольное медицинское страхование, льготные условия кредитования;\n \n• корпоративная пенсионная программа, материальная помощь;\n \n• спортивная жизнь и корпоративные мероприятия;\n \n• возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/biznes-analitik-46432662.html"
    },
    {
        "id": 46432715,
        "title": "Продуктовый web-аналитик (Стрим дебетовые карты и счета)",
        "payment": 0,
        "date": 1685858759,
        "description": null,
        "candidate": "Обязанности:\n \n• настройка новых отчетов из Яндекс.Метрики;\n \n• участие в подготовке ТЗ на новые лендинги компании;\n \n• настройка метрик на сайтах и посадочных страницах.\n \n• проверка данных на достоверность в системах аналитики при формировании еженедельных/ежедневных отчетов в системе Яндекс.Метрика.\n \n• проведение анализа результативности всех каналов трафика;\n \n• проведение анализа количественных и качественных показателей трафика на веб-сайте;\n \n• мониторинг поведенческих характеристик пользователей при посещении веб-сайта;\n \n• подготовка регулярного отчета по сайту и лендингам;\n \n• подготовка отчетов в различных срезах (по страницам, по городам, по продуктам, по аудитории, по конверсиям, по событиям, выстраивание воронки).\n \nТребования:\n \n• опыт работы не менее 2 лет в банке/агентстве работающем с банками;\n \n• умение работать с большим массивом данных;\n \n• логика и cтратегическое мышление;\n \n• умение представить данные максимально ёмко в графическом и визуальном формате.\n \nУсловия:\n \n• трудоустройство согласно Законодательству;\n \n• конкурентная заработная плата;\n \n• профессиональное обучение и развитие;\n \n• добровольное медицинское страхование, льготные условия кредитования;\n \n• корпоративная пенсионная программа, материальная помощь;\n \n• спортивная жизнь и корпоративные мероприятия;\n \n• возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/produktovyj-web-analitik-46432715.html"
    },
    {
        "id": 46409235,
        "title": "Маркетолог-аналитик",
        "payment": 0,
        "date": 1685707540,
        "description": null,
        "candidate": "Обязанности:\n• Ведение бюджета по маркетинговым контрактам с сетями. Формирование предложений на проведения промо-мероприятий и обработка входящих запросов. Согласование промо с сетевыми клиентами, подготовка необходимой документации, сверка данных по итогам проведения активностей;\n• Оцифровка проведенных промо-активностей компании. Расчет эффективности, подведение итогов;\n• Регулярное ценообразование позиций, вводимых в матрицу сетевых клиентов;\n• Контроль за ценообразованием ассортимента на маркетплейсах. Подготовка рекомендаций на основе анализа заказов, продаж и затрат. Расчет эффективности на ежемесячной основе;\n• Формирование ежемесячных и годовых отчётов компании. Подготовка аналитических отчетов, рекомендаций и маркетинговых обоснований на основе внутренней и внешней информации.\n• Подготовка отчетности для лицензиара по итогам периода (продажа продукции, производимой по лицензии). Прогнозирование продаж на последующие периоды. Контроль и ведение документации;\n• Мониторинг цен рынка, анализ данных, предоставление отчетности на основе собранных данных.\nТребования:\nГруппа единомышленников с нетерпением ждет появления в своем коллективе нового сотрудника с аналитическим складом ума. Того, кто любит цифры и готов с самоотдачей посвящать себя этой работе. Кроме того:\n• Высшее образование – направление маркетинг, экономика и т. п;\n• Опыт работы на аналогичной позиции в компании производителе (преимущественно FMCG);\n• Опыт анализа и структурирования большого количества информации;\n• Умение самостоятельно работать над проектом в рамках поставленной задачи.\nУсловия:\n• 5-дневная рабочая неделя с 9.00 до 17.30 Работа в офисе. Удаленный формат не рассматриваем!\n• Бесплатные обеды для сотрудников;\n• Официальное трудоустройство, соцпакет;\n• Корпоративный фитнес-зал;\n• Служебная развозка от м. Пл. Александра Невского.",
        "url": "https://spb.superjob.ru/vakansii/marketolog-analitik-46409235.html"
    },
    {
        "id": 46476612,
        "title": "Разработчик хранилищ данных Отдела бизнес-аналитики, отчетности и управления данными",
        "payment": 0,
        "date": 1685875126,
        "description": null,
        "candidate": "Обязанности:\n• участие в создании детального (DWH Core, ODS) слоя хранилища данных (начальная и инкрементальная загрузка);\n• участие в создании презентационного слоя хранилища данных по требованию бизнеса;\n• обсуждение требований с бизнесом, анализ постановок от аналитика;\n• создание и поддержка процедур загрузки и трансформации данных (ETL);\n• реализация разных “возможностей” от бизнеса на аналитической платформе;\n• содействие в разработке концептуальных требований для бизнеса по работе с DWH;\n• реализация разных мониторингов по работе с хранилищем.\n\n\nТребования:\n• высшее образование (математическое/физическое /ИТ);\n• знание одного из ETL средств (Talend, Pentaho DI, MS IS и тому подобное);\n• хорошее знание SQL;\n• хорошее знание T-SQL или PL/SQL;\n• знание скриптовых языков (powershell, bash и тому подобное).\n\n\nУсловия:\n• трудоустройство согласно Законодательству;\n• конкурентная заработная плата;\n• профессиональное обучение и развитие;\n• добровольное медицинское страхование, льготные условия кредитования;\n• корпоративная пенсионная программа, материальная помощь;\n• спортивная жизнь и корпоративные мероприятия;\n• возможность построить карьеру в ведущем банке России.",
        "url": "https://www.superjob.ru/vakansii/razrabotchik-hranilisch-dannyh-otdela-biznes-analitiki-46476612.html"
    },
    {
        "id": 46480841,
        "title": "Бизнес-аналитик (начальный уровень)",
        "payment": 0,
        "date": 1685804961,
        "description": null,
        "candidate": "Вам предстоит: \n• Аудит текущих операционных процессов направления e-commerce;\n \n• Написание бизнес-функциональных требований для доработки и совершенствования сайта и мобильного приложения;\n \n• Написание регламентов и инструкций по текущим и новым процессам направления e-commerce;\n \n• Первичная обработка статистических данных по направлению ecommerce и ведение отчетов;\n \n• Систематизация отчетности;\n \n• Составление бизнес-кейсов для тестирования нового функционала;\n \n• Внесение предложений по совершенствованию и оптимизации по текущим процессам;\n \n• Бизнес-тестирование задач.\n \nМы ожидаем: \n• Опыт работы бизнес-аналитиком/бизнес-технологом от 1 года в канале e-commerce;\n \n• Понимание жизненного цикла проекта в IT;\n \n• Знание процессов интернет-магазина;\n \n• Опыт написания регламентов и инструкций по процессам направления e-commerce;\n \n• Опыт работы по систематизации отчетности;\n \n• Опыт подготовки требований по доработке web-сайтов и/или мобильных приложений.\n \nМы предлагаем:\n \n• Работу в крупной международной компании;\n \n• Официальное оформление по ТК РФ;\n \n• Полностью белую заработную плату;\n \n• График работы: 5/2;\n \n• Комфортный офис в шаговой доступности от м. Динамо/Петровский парк (до 7 минут пешком);\n \n• Уютную Food-зону (оборудованную холодильниками, микроволновками, кофемашиной и вендинговым автоматом с готовой едой);\n \n• Отсутствие строгого дресс-кода (smart casual).\n \nДополнительные бонусы:\n \n• Работа в дружной команде и развитая корпоративная жизнь;\n \n• Возможность профессионального и карьерного роста, гибкое отношение к новым идеям;\n \n• Корпоративное обучение Fix Price School (вебинары и тренинги от наших экспертов на различные тематики);\n \n• Программа ДМС через год работы и премиум подписка на медицинской платформе с первого рабочего дня;\n \n• Программа лояльности в сети магазинов компании (бонусная карта Fix Price Business);\n \n• Подарки на день рождения;\n \n• Доплата к больничным и отпускам до полной заработной платы.",
        "url": "https://www.superjob.ru/vakansii/biznes-analitik-46480841.html"
    },
    {
        "id": 46497213,
        "title": "Аналитик (закупки в строительстве)",
        "payment": 80000,
        "date": 1685795524,
        "description": null,
        "candidate": "ООО \"ВЕЛЕССТРОЙ\" ПРИГЛАШАЕТ В СВОЮ КОМАНДУ БИЗНЕС-АНАЛИТИКА В ОТДЕЛ ПОДОТОВКИ ТЕНДЕРНЫХ ДАННЫХ\n \nЧЕМ ПРЕДСТОИТ ЗАНИМАТЬСЯ:\n \n• Сбор информации о стоимости материалов и оборудования поставки Подрядчика для подготовки коммерческих предложений (оферт) для участия в конкурсах подряда на строительство объектов нефтегазовой отрасли.\n \n• Расчет стоимости материально-технических ресурсов (МТР) поставки Подрядчика в коммерческих предложениях (офертах) для участия в конкурсах подряда.\n \n• Сбор, обобщение и анализ коммерческой информации о результатах участия в конкурсных процедурах Заказчиков.\n \n• Проверка и согласование проектов договоров подряда с Заказчиками, субподрядными организациями по разделу материально-технического обеспечения.\n \n• Стоимостной анализ МТР поставки Подрядчика в действующих договорах подряда, в том числе при подготовке дополнительных соглашений. Выдача заключений руководству по итогам анализа.\n \n• Взаимодействие с Заказчиками по предоставлению информации, проведению расчетов и подготовке документов в рамках действующих договоров Подряда.\n \n• Взаимодействие с менеджерами и руководителями отделов смежных подразделений по определению параметров материально-технического обеспечения в рамках договоров подряда.\n \n• Подготовка и предоставление отчетности вышестоящему руководству и профильным службам Компании.\n \nНАШИ ОЖИДАНИЯ ОТ КАНДИДАТА:\n \n• Отличное знание Excel (ВПР, СОВПАД, ЛОГИЧЕСКИЕ, прочие функции позволяющие автоматизировать процесс);\n \n• Высшее образование (строительное, экономическое);\n \n• Опыт работы в строительных компаниях;\n \n• Умение работать в команде с большими объемами информации;\n \n• Аккуратность, внимательность, ответственность.\n \n• Хорошие аналитические способности.\n \n• Знание номенклатуры материалов и оборудования общестроительного назначения, нефтегазовой отрасли.\n \nМЫ ПРЕДЛАГАЕМ:\n \n• работу в крупной стабильной компании по строительству объектов нефтегазовой отрасли;\n \n• оформление согласно ТК РФ;\n \n• официальная заработная плата;\n \n• график работы пн-пт с 9:00 - 18:00;\n \n• ДМС через три месяца после начала работы в компании;\n \n• возможность профессионального и карьерного роста;\n \n• работу в динамичной, профессиональной, дружной команде\n \n• офис 1 минута пешком от м. Маяковская.",
        "url": "https://www.superjob.ru/vakansii/analitik-46497213.html"
    }
]