[
    {
        "id": "80545382",
        "title": "Customer Support Specialist (English)",
        "payment": 800,
        "date": "2023-05-17T05:53:27+0300",
        "description": "Provide first level contact and convey resolutions to customer issues. Resolve customer concerns effectively and efficiently, in a professional and...",
        "candidate": "You are flexible and able to navigate change–being a team player is the <highlighttext>name</highlighttext> of the game. ",
        "url": "https://hh.ru/vacancy/80545382"
    },
    {
        "id": "81446288",
        "title": "Оператор call-центра на входящие звонки",
        "payment": 53000,
        "date": "2023-06-02T10:02:02+0300",
        "description": "Прием и качественная обработка звонков. Работа с клиентами. Работа в CRM-системе.",
        "candidate": "Навыки общения по телефону, умение вести диалог. Уверенный пользователь ПК с Виндовс 10/11, ОП от 4Гб и выше. ",
        "url": "https://hh.ru/vacancy/81446288"
    },
    {
        "id": "81370175",
        "title": "LG Chem Moscow office Sales Manager",
        "payment": null,
        "date": "2023-05-31T15:49:51+0300",
        "description": "Active sales in Russia/CIS. Monitoring delivery of products to the client. Monitoring current prices and demand for products. ",
        "candidate": "Knowledge of the chemical raw materials market. Skills in negotiation, client consultation, preparing of commercial proposals. Ability to build long...",
        "url": "https://hh.ru/vacancy/81370175"
    },
    {
        "id": "81479286",
        "title": "Bank Relationship Manager",
        "payment": null,
        "date": "2023-06-02T17:15:09+0300",
        "description": "Adding your signer to the account (if the account is opened in the <highlighttext>name</highlighttext> of the director). Maintenance of fees...",
        "candidate": "3+ years of work experience in multinational companies, FinTech, top-tier firms or banks. Legal higher education. ",
        "url": "https://hh.ru/vacancy/81479286"
    },
    {
        "id": "81235458",
        "title": "Дежурный системный администратор",
        "payment": null,
        "date": "2023-05-29T13:16:24+0300",
        "description": "Выполнение работ по поддержке инфраструктуры компании (без физического обслуживания оборудования). Мониторинг работоспособности систем. Своевременная реакция на инциденты согласно регламентам и...",
        "candidate": "Понимание принципов работы мониторинга (zabbix). Знание ОС Linux на уровне уверенной работы в терминале. Знание понятий ip адрес / domain <highlighttext>name</highlighttext>...",
        "url": "https://hh.ru/vacancy/81235458"
    },
    {
        "id": "80815174",
        "title": "Lawyer /Юрист",
        "payment": null,
        "date": "2023-06-03T12:23:16+0300",
        "description": "We are Korean company and currently are in the stage of very intensive growth, so we are rebuilding, adjusting and...",
        "candidate": "It is important to have practical experience to work with civil legislation and the Federal Law \"On Advertising\", you need...",
        "url": "https://hh.ru/vacancy/80815174"
    },
    {
        "id": "80356284",
        "title": "Директор по ИТ",
        "payment": null,
        "date": "2023-05-12T13:23:58+0300",
        "description": "Планирование, координация и внедрение процедур для предохранения данных от возможной утраты. Взаимодействие с другими отделами для выявления потребностей в программном...",
        "candidate": "Аналогичный профильный опыт в отелях / сетях отелей 4-5* от 2-х лет. Кандидаты без такого опыта не рассматриваются. ",
        "url": "https://hh.ru/vacancy/80356284"
    },
    {
        "id": "79377329",
        "title": "Ассистент со знанием испанского / английского языков",
        "payment": 40000,
        "date": "2023-06-04T10:59:32+0300",
        "description": "Быть правой рукой в любой задаче от заполнить таблицу до найти уставные документы нашей Кипрской компании (позиция не подразумевает постоянные...",
        "candidate": "Ты ничего не забываешь и делаешь задачи в срок, дисциплинированный. Ты привык делать любую задачу очень хорошо, просто неспособен делать...",
        "url": "https://hh.ru/vacancy/79377329"
    },
    {
        "id": "80827238",
        "title": "Инженер технической поддержки/системный администратор",
        "payment": 70000,
        "date": "2023-05-22T14:18:27+0300",
        "description": "Консультирование и техническая поддержка клиентов, по предоставляемым услугам: VPS (виртуальные сервера), Интернет, виртуальная АТС, размещение серверов; - Написание инструкций и мануалов...",
        "candidate": "SMTP, POP3, IMAP (Postfix, EXIM и т.п.). DNS (BIND, <highlighttext>NAMED</highlighttext>). SNMP (Zabbix и т.п.). Приветствуются знания: других...",
        "url": "https://hh.ru/vacancy/80827238"
    },
    {
        "id": "80644592",
        "title": "Senior Marketing Manager",
        "payment": null,
        "date": "2023-05-18T11:14:33+0300",
        "description": "Plan, create and lead campaigns to bring attention to and create interest in organisation’s products. Work with influencers and...",
        "candidate": "3+ years in a senior/lead role marketing a web-based product, must be able to demo cases. ",
        "url": "https://hh.ru/vacancy/80644592"
    },
    {
        "id": "78868913",
        "title": "Government Relations Manager / GR-Manager",
        "payment": null,
        "date": "2023-06-03T08:48:51+0300",
        "description": "...when impacts company’s positions in these areas. Manging GR agency in respect of the <highlighttext>named</highlighttext> goals. Manging respective budget.",
        "candidate": "Higher education. Strong expertise in the field of Government Relations (relevant work experience at least 3-6 years). ",
        "url": "https://hh.ru/vacancy/78868913"
    },
    {
        "id": "81472802",
        "title": "Brand Manager",
        "payment": null,
        "date": "2023-06-02T15:41:11+0300",
        "description": "Participate in development and execution of strategic framework and innovation pipeline for Zewa bathroom tissue category. Manage launches and re...",
        "candidate": "University Degree. Marketing/Economy degree is a plus. At least 3 years working experience in similar area. Budget management. ",
        "url": "https://hh.ru/vacancy/81472802"
    },
    {
        "id": "81478242",
        "title": "Software Sales Relationship Manager (UAE)",
        "payment": null,
        "date": "2023-06-02T16:57:06+0300",
        "description": "Engineering solutions for spaces like Smart Homes and PMS systems. Creation of multimedia complexes. Own IT software development. ",
        "candidate": "At least 2 years of sales leadership experience in software/technology. Excellent soft skills. 2 years working in Dubai required. ",
        "url": "https://hh.ru/vacancy/81478242"
    },
    {
        "id": "73802460",
        "title": "Инженер-строитель (Banseuk construction)",
        "payment": 2500,
        "date": "2023-05-31T15:41:25+0300",
        "description": "Managing, designing, developing, creating and maintaining construction projects. Conducting on-site investigations. Assessing potential risks, materials and costs. ",
        "candidate": "Bachelor's degree in Department of Civil Engineering. At least 1 year of experience. National technical certificates related to civil...",
        "url": "https://hh.ru/vacancy/73802460"
    },
    {
        "id": "81058806",
        "title": "Middle Lawyer",
        "payment": null,
        "date": "2023-05-25T19:13:07+0300",
        "description": "Draft, review, revise, negotiate, and manage the entire lifecycle of a wide variety of commercial agreements, primarily SaaS MSA and...",
        "candidate": "Higher education, a master's degree in the UK/US/EU would be an advantage. Minimum 3 years of work...",
        "url": "https://hh.ru/vacancy/81058806"
    },
    {
        "id": "80950237",
        "title": "Data Scientist (NLP)",
        "payment": null,
        "date": "2023-05-24T13:30:21+0300",
        "description": "## Крибрум – исследовательская и технологическая компания. Является разработчиком одноименного программно-аппаратного комплекса мониторинга и анализа данных и аналитическим центром изучения...",
        "candidate": "...всех последних трендов text classification, sentiment analysis, text clustering и <highlighttext>named</highlighttext> entities recognition; владеет PyTorch (transformers) или TensorFlow. ",
        "url": "https://hh.ru/vacancy/80950237"
    },
    {
        "id": "80414725",
        "title": "Региональный тренер (Москва и ЦФО)",
        "payment": null,
        "date": "2023-05-15T10:16:41+0300",
        "description": "Проведение тренингов в полях для внутренних сотрудников компании, а также сотрудников дистрибуторов в различных клиентских нишах: b2b, b...",
        "candidate": "Желателен опыт тренерской работы не только в продвижении брендов, которые «продают себя сами», но и в выводе no-<highlighttext>name</highlighttext> брендов...",
        "url": "https://hh.ru/vacancy/80414725"
    },
    {
        "id": "80652805",
        "title": "Архитектор Сommon services (VK Cloud)",
        "payment": null,
        "date": "2023-05-18T16:28:35+0300",
        "description": "Проектирование и согласование декомпозиции ответственностей между компонентами облачной платформы, формирование требований к новым сервисам; проектирование и валидация кросс-сервисных взаимодействий...",
        "candidate": "Знание принципов построения систем класса IAM. Знание middleware (<highlighttext>name</highlighttext> services, load-balancers). Знание современных технологий cloud-native вычислений (K8...",
        "url": "https://hh.ru/vacancy/80652805"
    },
    {
        "id": "80669102",
        "title": "DSP software engineer (Armenia)",
        "payment": null,
        "date": "2023-05-18T15:39:39+0300",
        "description": "ALANGO Technologies (Armenia, Yerevan), a leading developer of speech and audio enhancement technologies in Armenia, is seeking DSP software engineers...",
        "candidate": "Strong knowledge of classical and/or neural network based digital signal processing for speech/audio/sound. - Experience developing embedded Bluetooth...",
        "url": "https://hh.ru/vacancy/80669102"
    },
    {
        "id": "80342168",
        "title": "ISM Specialist/Специалист по торговому маркетингу",
        "payment": null,
        "date": "2023-06-02T10:28:39+0300",
        "description": "Contribute to boost of strategic brands in retail channel by ISM support: Facilitate Increase of KT&G brands visibility by...",
        "candidate": "Crucial: experience with POSM, development and production of equipment (ex., stands), promotional materials (ex., understanding the types and methods of...",
        "url": "https://hh.ru/vacancy/80342168"
    }
]